{"10": 0, "100": 1, "110": 2, "120": 3, "130": 4, "140": 5, "150": 6, "160": 7, "170": 8, "180": 9, "190": 10, "20": 11, "200": 12, "210": 13, "220": 14, "230": 15, "240": 16, "260": 17, "270": 18, "280": 19, "290": 20, "30": 21, "300": 22, "310": 23, "320": 24, "330": 25, "340": 26, "350": 27, "360": 28, "370": 29, "380": 30, "390": 31, "40": 32, "400": 33, "410": 34, "430": 35, "440": 36, "450": 37, "460": 38, "470": 39, "480": 40, "490": 41, "50": 42, "500": 43, "510": 44, "520": 45, "530": 46, "540": 47, "550": 48, "60": 49, "670": 50, "70": 51, "80": 52, "90": 53, "abhorr": 54, "abhorred": 55, "abide": 56, "abide here": 57, "abide with": 58, "abides": 59, "able": 60, "able to": 61, "aboard": 62, "abode": 63, "abode in": 64, "abode of": 65, "abodes": 66, "about": 67, "about and": 68, "about her": 69, "about him": 70, "about his": 71, "about it": 72, "about me": 73, "about my": 74, "about the": 75, "about their": 76, "about them": 77, "about to": 78, "about which": 79, "about with": 80, "above": 81, "above all": 82, "above and": 83, "above his": 84, "above the": 85, "abroad": 86, "absence": 87, "absent": 88, "absent father": 89, "absorb": 90, "abstain": 91, "abundance": 92, "abundant": 93, "accents": 94, "accents wing": 95, "accept": 96, "access": 97, "accomplish": 98, "accomplished": 99, "according": 100, "according to": 101, "achacans": 102, "achaean": 103, "achaean women": 104, "achaeans": 105, "achaeans in": 106, "achaeans suffered": 107, "achaeans were": 108, "achaia": 109, "achaians": 110, "achilles": 111, "achilles and": 112, "achilles led": 113, "achilles son": 114, "across": 115, "across the": 116, "act": 117, "act to": 118, "actions": 119, "active": 120, "acts": 121, "add": 122, "added": 123, "address": 124, "address the": 125, "address whoe": 126, "addressed": 127, "addressed her": 128, "addressed him": 129, "addressed their": 130, "addressed them": 131, "addressing": 132, "addrest": 133, "admir": 134, "admiration": 135, "admire": 136, "admired": 137, "adorn": 138, "adorned": 139, "advanc": 140, "advance": 141, "advanced": 142, "adverse": 143, "advice": 144, "advise": 145, "aegis": 146, "aegis and": 147, "aegisthus": 148, "aegisthus for": 149, "aegyptus": 150, "aeolus": 151, "aerial": 152, "afar": 153, "afar and": 154, "affair": 155, "affairs": 156, "affect": 157, "affection": 158, "affections": 159, "affirm": 160, "afflicted": 161, "affliction": 162, "afford": 163, "affords": 164, "afraid": 165, "after": 166, "after having": 167, "after he": 168, "after her": 169, "after him": 170, "after long": 171, "after many": 172, "after much": 173, "after she": 174, "after the": 175, "after them": 176, "again": 177, "again and": 178, "again by": 179, "again for": 180, "again he": 181, "again his": 182, "again the": 183, "again to": 184, "again when": 185, "again with": 186, "against": 187, "against her": 188, "against him": 189, "against his": 190, "against me": 191, "against the": 192, "against thee": 193, "against them": 194, "agamemnon": 195, "agamemnon son": 196, "age": 197, "age and": 198, "age had": 199, "age in": 200, "age to": 201, "age with": 202, "aged": 203, "agelaus": 204, "ago": 205, "agonies": 206, "ah": 207, "ah me": 208, "aias": 209, "aid": 210, "aid of": 211, "aim": 212, "aims": 213, "air": 214, "air and": 215, "air the": 216, "air then": 217, "airs": 218, "airy": 219, "ajax": 220, "alarms": 221, "alas": 222, "albeit": 223, "alcandra": 224, "alcinous": 225, "alcinous and": 226, "alcinous heard": 227, "alcmena": 228, "aleinous": 229, "alike": 230, "alike and": 231, "alive": 232, "alive and": 233, "alive or": 234, "alive to": 235, "all": 236, "all about": 237, "all alone": 238, "all and": 239, "all are": 240, "all around": 241, "all at": 242, "all but": 243, "all day": 244, "all fair": 245, "all for": 246, "all from": 247, "all gods": 248, "all had": 249, "all have": 250, "all he": 251, "all her": 252, "all his": 253, "all honour": 254, "all hope": 255, "all in": 256, "all kinds": 257, "all mankind": 258, "all manner": 259, "all men": 260, "all my": 261, "all night": 262, "all nor": 263, "all of": 264, "all orderly": 265, "all other": 266, "all others": 267, "all our": 268, "all over": 269, "all parts": 270, "all round": 271, "all she": 272, "all sides": 273, "all speed": 274, "all take": 275, "all that": 276, "all the": 277, "all their": 278, "all these": 279, "all they": 280, "all things": 281, "all this": 282, "all those": 283, "all thou": 284, "all thy": 285, "all to": 286, "all together": 287, "all ulysses": 288, "all was": 289, "all we": 290, "all were": 291, "all which": 292, "all who": 293, "all wise": 294, "all with": 295, "all women": 296, "all ye": 297, "all your": 298, "allow": 299, "aloft": 300, "alone": 301, "alone and": 302, "alone for": 303, "alone the": 304, "alone to": 305, "along": 306, "along the": 307, "along with": 308, "aloof": 309, "aloud": 310, "aloud and": 311, "already": 312, "already dead": 313, "also": 314, "also and": 315, "also of": 316, "also the": 317, "altar": 318, "altars": 319, "although": 320, "altogether": 321, "always": 322, "am": 323, "am come": 324, "am in": 325, "am not": 326, "am the": 327, "aman": 328, "amaze": 329, "amazed": 330, "amazement": 331, "amber": 332, "ambrosia": 333, "ambrosial": 334, "ambush": 335, "amid": 336, "amid the": 337, "amid them": 338, "amidst": 339, "amidst the": 340, "among": 341, "among all": 342, "among his": 343, "among men": 344, "among the": 345, "among them": 346, "among these": 347, "among us": 348, "amongst": 349, "amongst my": 350, "amongst the": 351, "amorous": 352, "amphimedon": 353, "amphinomus": 354, "amphion": 355, "amphitrite": 356, "amphitryon": 357, "ample": 358, "an": 359, "an aged": 360, "an ample": 361, "an angry": 362, "an arrow": 363, "an eagle": 364, "an elder": 365, "an end": 366, "an equal": 367, "an evil": 368, "an ill": 369, "an immortal": 370, "an island": 371, "an isle": 372, "an old": 373, "an olive": 374, "an one": 375, "an ox": 376, "an understanding": 377, "an upper": 378, "anchialus": 379, "anchor": 380, "anchorage": 381, "ancient": 382, "ancient one": 383, "and": 384, "and about": 385, "and achilles": 386, "and addressed": 387, "and after": 388, "and again": 389, "and against": 390, "and alcinous": 391, "and all": 392, "and alone": 393, "and am": 394, "and among": 395, "and an": 396, "and anointed": 397, "and anon": 398, "and another": 399, "and answered": 400, "and antinous": 401, "and apollo": 402, "and are": 403, "and around": 404, "and as": 405, "and ask": 406, "and asked": 407, "and at": 408, "and athene": 409, "and bad": 410, "and bade": 411, "and bare": 412, "and barley": 413, "and bathed": 414, "and be": 415, "and bear": 416, "and beat": 417, "and beautiful": 418, "and beauty": 419, "and before": 420, "and began": 421, "and beguiled": 422, "and being": 423, "and beneath": 424, "and beside": 425, "and besides": 426, "and best": 427, "and bid": 428, "and bitter": 429, "and black": 430, "and blood": 431, "and bold": 432, "and bore": 433, "and both": 434, "and bound": 435, "and brave": 436, "and bread": 437, "and bright": 438, "and bring": 439, "and bronze": 440, "and brought": 441, "and but": 442, "and by": 443, "and call": 444, "and called": 445, "and calypso": 446, "and came": 447, "and can": 448, "and cast": 449, "and caught": 450, "and children": 451, "and city": 452, "and cloak": 453, "and come": 454, "and comely": 455, "and could": 456, "and counsel": 457, "and counsellors": 458, "and crafty": 459, "and cunning": 460, "and cut": 461, "and dark": 462, "and darkness": 463, "and dash": 464, "and death": 465, "and declare": 466, "and deep": 467, "and depart": 468, "and departed": 469, "and did": 470, "and divine": 471, "and do": 472, "and doublet": 473, "and down": 474, "and dragged": 475, "and drank": 476, "and drave": 477, "and drew": 478, "and drink": 479, "and drinking": 480, "and drove": 481, "and dust": 482, "and each": 483, "and eat": 484, "and er": 485, "and eumaeus": 486, "and ev": 487, "and even": 488, "and ever": 489, "and every": 490, "and evil": 491, "and fair": 492, "and faithful": 493, "and far": 494, "and fat": 495, "and fate": 496, "and fear": 497, "and feast": 498, "and feet": 499, "and fell": 500, "and find": 501, "and first": 502, "and flung": 503, "and food": 504, "and foot": 505, "and for": 506, "and form": 507, "and forsake": 508, "and forth": 509, "and found": 510, "and free": 511, "and friends": 512, "and fro": 513, "and from": 514, "and full": 515, "and gave": 516, "and gentle": 517, "and get": 518, "and give": 519, "and gladly": 520, "and go": 521, "and goats": 522, "and god": 523, "and godlike": 524, "and gold": 525, "and golden": 526, "and good": 527, "and goodly": 528, "and got": 529, "and gracious": 530, "and grasping": 531, "and great": 532, "and had": 533, "and hailed": 534, "and halitherses": 535, "and hands": 536, "and hard": 537, "and has": 538, "and hast": 539, "and hath": 540, "and have": 541, "and he": 542, "and hear": 543, "and heard": 544, "and heart": 545, "and heaven": 546, "and held": 547, "and her": 548, "and here": 549, "and hid": 550, "and high": 551, "and him": 552, "and himself": 553, "and his": 554, "and hoisted": 555, "and honour": 556, "and how": 557, "and huge": 558, "and humane": 559, "and hung": 560, "and if": 561, "and ill": 562, "and in": 563, "and is": 564, "and it": 565, "and its": 566, "and join": 567, "and jove": 568, "and just": 569, "and keep": 570, "and kept": 571, "and kind": 572, "and kindled": 573, "and kissed": 574, "and laid": 575, "and late": 576, "and lay": 577, "and learn": 578, "and leave": 579, "and led": 580, "and left": 581, "and let": 582, "and life": 583, "and like": 584, "and likewise": 585, "and lions": 586, "and little": 587, "and lo": 588, "and long": 589, "and love": 590, "and made": 591, "and make": 592, "and making": 593, "and mantle": 594, "and many": 595, "and may": 596, "and me": 597, "and meat": 598, "and men": 599, "and menelaus": 600, "and mighty": 601, "and minerva": 602, "and more": 603, "and most": 604, "and much": 605, "and my": 606, "and myself": 607, "and near": 608, "and never": 609, "and next": 610, "and night": 611, "and no": 612, "and noble": 613, "and none": 614, "and not": 615, "and now": 616, "and odysseus": 617, "and of": 618, "and offer": 619, "and offered": 620, "and old": 621, "and on": 622, "and one": 623, "and other": 624, "and our": 625, "and over": 626, "and oxen": 627, "and pallas": 628, "and placed": 629, "and poseidon": 630, "and pour": 631, "and poured": 632, "and prayed": 633, "and presently": 634, "and prudent": 635, "and put": 636, "and question": 637, "and quickly": 638, "and raiment": 639, "and raised": 640, "and reach": 641, "and red": 642, "and rich": 643, "and right": 644, "and round": 645, "and sacred": 646, "and safe": 647, "and said": 648, "and sail": 649, "and sails": 650, "and sat": 651, "and saved": 652, "and saw": 653, "and say": 654, "and sea": 655, "and see": 656, "and seized": 657, "and send": 658, "and sent": 659, "and served": 660, "and set": 661, "and shall": 662, "and she": 663, "and shed": 664, "and shoot": 665, "and should": 666, "and shoulders": 667, "and show": 668, "and showed": 669, "and silver": 670, "and since": 671, "and sit": 672, "and sitting": 673, "and six": 674, "and skilled": 675, "and slay": 676, "and sleep": 677, "and slew": 678, "and smote": 679, "and so": 680, "and some": 681, "and soon": 682, "and sought": 683, "and spake": 684, "and spirit": 685, "and spoke": 686, "and spread": 687, "and stature": 688, "and still": 689, "and stood": 690, "and straight": 691, "and straightway": 692, "and strength": 693, "and strong": 694, "and struck": 695, "and such": 696, "and suffer": 697, "and sweet": 698, "and take": 699, "and tall": 700, "and taste": 701, "and taunted": 702, "and tearful": 703, "and tears": 704, "and telemachus": 705, "and tell": 706, "and terrible": 707, "and that": 708, "and the": 709, "and their": 710, "and them": 711, "and then": 712, "and there": 713, "and thereafter": 714, "and thereat": 715, "and therefore": 716, "and therein": 717, "and therewith": 718, "and these": 719, "and they": 720, "and thine": 721, "and this": 722, "and thither": 723, "and those": 724, "and thou": 725, "and thought": 726, "and threw": 727, "and through": 728, "and thrust": 729, "and thus": 730, "and thy": 731, "and thyself": 732, "and to": 733, "and told": 734, "and took": 735, "and try": 736, "and tunic": 737, "and turn": 738, "and twenty": 739, "and two": 740, "and ulysses": 741, "and unjust": 742, "and up": 743, "and upon": 744, "and uttering": 745, "and valiant": 746, "and vast": 747, "and veil": 748, "and very": 749, "and waited": 750, "and warm": 751, "and was": 752, "and we": 753, "and welcome": 754, "and well": 755, "and went": 756, "and wept": 757, "and were": 758, "and what": 759, "and when": 760, "and whence": 761, "and where": 762, "and which": 763, "and while": 764, "and white": 765, "and who": 766, "and whom": 767, "and whose": 768, "and wide": 769, "and wife": 770, "and wild": 771, "and will": 772, "and wine": 773, "and wise": 774, "and with": 775, "and within": 776, "and without": 777, "and women": 778, "and work": 779, "and would": 780, "and ye": 781, "and yet": 782, "and you": 783, "and young": 784, "and your": 785, "and zeus": 786, "andstraightway": 787, "andthe": 788, "anger": 789, "angered": 790, "angry": 791, "angry glance": 792, "angry god": 793, "angry with": 794, "anguish": 795, "anguish and": 796, "ankles": 797, "anoint": 798, "anointed": 799, "anointed him": 800, "anon": 801, "another": 802, "another and": 803, "another as": 804, "another the": 805, "answer": 806, "answer and": 807, "answer then": 808, "answer thus": 809, "answered": 810, "answered and": 811, "answered her": 812, "answered him": 813, "answered me": 814, "answered telemachus": 815, "antient": 816, "antilochus": 817, "antilochus whom": 818, "antinous": 819, "antinous and": 820, "antinous son": 821, "antiope": 822, "antiphates": 823, "antiphus": 824, "antiphus and": 825, "anvil": 826, "anxious": 827, "anxious to": 828, "any": 829, "any man": 830, "any more": 831, "any of": 832, "any one": 833, "any other": 834, "any wise": 835, "anyone": 836, "anything": 837, "apart": 838, "apart and": 839, "apart from": 840, "aphrodite": 841, "aphrodite and": 842, "apollo": 843, "apollo of": 844, "appear": 845, "appeared": 846, "appeared the": 847, "appears": 848, "appetite": 849, "applied": 850, "apply": 851, "appointed": 852, "approach": 853, "approach the": 854, "approaching": 855, "approv": 856, "approve": 857, "apt": 858, "arceisius": 859, "arch": 860, "archer": 861, "ardent": 862, "are": 863, "are all": 864, "are and": 865, "are ever": 866, "are forever": 867, "are here": 868, "are his": 869, "are in": 870, "are laden": 871, "are many": 872, "are my": 873, "are no": 874, "are not": 875, "are of": 876, "are the": 877, "are their": 878, "are these": 879, "are they": 880, "are to": 881, "are very": 882, "are with": 883, "are yet": 884, "are you": 885, "are your": 886, "ares": 887, "areta": 888, "arete": 889, "argent": 890, "argive": 891, "argive helen": 892, "argives": 893, "argos": 894, "argos and": 895, "argos the": 896, "argus": 897, "ariadne": 898, "aright": 899, "arise": 900, "arm": 901, "arm with": 902, "armed": 903, "armed arete": 904, "armour": 905, "armour and": 906, "arms": 907, "arms about": 908, "arms and": 909, "arms answered": 910, "arms as": 911, "arms he": 912, "arms of": 913, "arms the": 914, "arose": 915, "arose the": 916, "around": 917, "around and": 918, "around him": 919, "around his": 920, "around the": 921, "around them": 922, "arras": 923, "array": 924, "arrayed": 925, "arriv": 926, "arrival": 927, "arrive": 928, "arrived": 929, "arriving": 930, "arrow": 931, "arrow through": 932, "arrows": 933, "art": 934, "art and": 935, "art come": 936, "art comely": 937, "art of": 938, "art the": 939, "art thou": 940, "art to": 941, "artemis": 942, "artemis of": 943, "artemis or": 944, "artful": 945, "artist": 946, "arts": 947, "as": 948, "as an": 949, "as any": 950, "as are": 951, "as before": 952, "as being": 953, "as dear": 954, "as early": 955, "as ever": 956, "as far": 957, "as father": 958, "as for": 959, "as from": 960, "as god": 961, "as great": 962, "as have": 963, "as he": 964, "as her": 965, "as his": 966, "as if": 967, "as in": 968, "as is": 969, "as it": 970, "as long": 971, "as man": 972, "as many": 973, "as much": 974, "as my": 975, "as now": 976, "as of": 977, "as often": 978, "as on": 979, "as one": 980, "as raiment": 981, "as regards": 982, "as she": 983, "as some": 984, "as soon": 985, "as that": 986, "as the": 987, "as their": 988, "as then": 989, "as these": 990, "as they": 991, "as this": 992, "as those": 993, "as thou": 994, "as though": 995, "as thy": 996, "as to": 997, "as touching": 998, "as was": 999, "as we": 1000, "as well": 1001, "as went": 1002, "as when": 1003, "as with": 1004, "as yet": 1005, "as you": 1006, "as young": 1007, "ascend": 1008, "ascended": 1009, "ascending": 1010, "ascends": 1011, "ashen": 1012, "ashen spear": 1013, "ashes": 1014, "ashore": 1015, "aside": 1016, "ask": 1017, "ask and": 1018, "ask him": 1019, "ask thee": 1020, "asked": 1021, "asked him": 1022, "askest": 1023, "asking": 1024, "asks": 1025, "asleep": 1026, "asphodel": 1027, "assail": 1028, "assailed": 1029, "assay": 1030, "assembled": 1031, "assembly": 1032, "assembly and": 1033, "assign": 1034, "associates": 1035, "assured": 1036, "astonish": 1037, "at": 1038, "at all": 1039, "at ease": 1040, "at evening": 1041, "at first": 1042, "at hand": 1043, "at heart": 1044, "at her": 1045, "at him": 1046, "at his": 1047, "at home": 1048, "at large": 1049, "at last": 1050, "at least": 1051, "at length": 1052, "at my": 1053, "at night": 1054, "at no": 1055, "at once": 1056, "at one": 1057, "at our": 1058, "at price": 1059, "at sea": 1060, "at sight": 1061, "at some": 1062, "at that": 1063, "at the": 1064, "at their": 1065, "at this": 1066, "at thy": 1067, "at troy": 1068, "at us": 1069, "at whose": 1070, "at your": 1071, "ate": 1072, "ate and": 1073, "athene": 1074, "athene and": 1075, "athene answered": 1076, "athene daughter": 1077, "athene shed": 1078, "athene spake": 1079, "athene was": 1080, "athens": 1081, "athwart": 1082, "athwart his": 1083, "atlas": 1084, "atonement": 1085, "atreus": 1086, "atreus and": 1087, "atreus fostered": 1088, "atreus son": 1089, "atrides": 1090, "attain": 1091, "attempt": 1092, "attend": 1093, "attend the": 1094, "attendant": 1095, "attendants": 1096, "attended": 1097, "attending": 1098, "attends": 1099, "attends the": 1100, "attention": 1101, "attentive": 1102, "attired": 1103, "aught": 1104, "aught of": 1105, "aught to": 1106, "august": 1107, "aurora": 1108, "aurora daughter": 1109, "austere": 1110, "author": 1111, "autolycus": 1112, "autolycus and": 1113, "autumn": 1114, "avail": 1115, "avenge": 1116, "avenging": 1117, "avoid": 1118, "avoided": 1119, "avow": 1120, "await": 1121, "away": 1122, "away and": 1123, "away from": 1124, "away in": 1125, "away the": 1126, "away to": 1127, "away with": 1128, "awe": 1129, "awful": 1130, "awoke": 1131, "awoke and": 1132, "axe": 1133, "axes": 1134, "aye": 1135, "aye and": 1136, "azure": 1137, "bacchus": 1138, "back": 1139, "back again": 1140, "back and": 1141, "back by": 1142, "back from": 1143, "back in": 1144, "back of": 1145, "back the": 1146, "back to": 1147, "back with": 1148, "backward": 1149, "backwards": 1150, "bad": 1151, "bade": 1152, "bade her": 1153, "bade him": 1154, "bade his": 1155, "bade me": 1156, "bade the": 1157, "bade them": 1158, "ball": 1159, "ball of": 1160, "balm": 1161, "balmy": 1162, "band": 1163, "bands": 1164, "bane": 1165, "baneful": 1166, "banish": 1167, "bank": 1168, "banks": 1169, "banquet": 1170, "banquet and": 1171, "banquets": 1172, "bar": 1173, "barbarous": 1174, "bard": 1175, "bare": 1176, "bare and": 1177, "bare him": 1178, "bark": 1179, "barks": 1180, "barley": 1181, "barley and": 1182, "barley meal": 1183, "barren": 1184, "base": 1185, "base of": 1186, "baser": 1187, "basin": 1188, "basin for": 1189, "basket": 1190, "basket and": 1191, "baskets": 1192, "baskets and": 1193, "bat": 1194, "bath": 1195, "bath and": 1196, "bathe": 1197, "bathed": 1198, "bathed and": 1199, "bathed me": 1200, "bathes": 1201, "baths": 1202, "battle": 1203, "battle or": 1204, "battle with": 1205, "bay": 1206, "be": 1207, "be able": 1208, "be accomplished": 1209, "be angry": 1210, "be as": 1211, "be born": 1212, "be borne": 1213, "be brought": 1214, "be far": 1215, "be for": 1216, "be glad": 1217, "be he": 1218, "be his": 1219, "be in": 1220, "be it": 1221, "be kind": 1222, "be known": 1223, "be left": 1224, "be long": 1225, "be made": 1226, "be may": 1227, "be mindful": 1228, "be my": 1229, "be no": 1230, "be not": 1231, "be of": 1232, "be patient": 1233, "be seen": 1234, "be silent": 1235, "be so": 1236, "be some": 1237, "be still": 1238, "be sure": 1239, "be that": 1240, "be the": 1241, "be thine": 1242, "be thou": 1243, "be thy": 1244, "be to": 1245, "be wroth": 1246, "beach": 1247, "beam": 1248, "beaming": 1249, "beaming eyes": 1250, "beams": 1251, "beams of": 1252, "bear": 1253, "bear and": 1254, "bear her": 1255, "bear him": 1256, "bear me": 1257, "bear the": 1258, "bear thee": 1259, "bear tidings": 1260, "bearing": 1261, "bearing in": 1262, "bears": 1263, "bears the": 1264, "bears wheat": 1265, "beast": 1266, "beasts": 1267, "beat": 1268, "beat the": 1269, "beauteous": 1270, "beautiful": 1271, "beautiful and": 1272, "beautiful eyes": 1273, "beautiful goddess": 1274, "beautiful golden": 1275, "beauty": 1276, "beauty and": 1277, "became": 1278, "because": 1279, "because he": 1280, "because of": 1281, "because thou": 1282, "become": 1283, "becomes": 1284, "bed": 1285, "bed and": 1286, "bed of": 1287, "bedding": 1288, "beds": 1289, "bedstead": 1290, "been": 1291, "been gone": 1292, "been long": 1293, "been the": 1294, "been wont": 1295, "beeves": 1296, "before": 1297, "before and": 1298, "before any": 1299, "before he": 1300, "before her": 1301, "before him": 1302, "before his": 1303, "before the": 1304, "before their": 1305, "before them": 1306, "before troy": 1307, "before ulysses": 1308, "before you": 1309, "befriend": 1310, "beg": 1311, "began": 1312, "began the": 1313, "began to": 1314, "begat": 1315, "beggar": 1316, "beggars": 1317, "begging": 1318, "begin": 1319, "beginning": 1320, "beginning of": 1321, "begins": 1322, "begrudge": 1323, "beguile": 1324, "beguiled": 1325, "beguiled them": 1326, "begun": 1327, "beheld": 1328, "beheld the": 1329, "behind": 1330, "behind her": 1331, "behind him": 1332, "behind his": 1333, "behind in": 1334, "behind the": 1335, "behind thee": 1336, "behind them": 1337, "behold": 1338, "behold the": 1339, "beholds": 1340, "being": 1341, "being so": 1342, "being the": 1343, "belly": 1344, "beloved": 1345, "below": 1346, "benched": 1347, "benched ship": 1348, "benches": 1349, "benches and": 1350, "bend": 1351, "bends": 1352, "beneath": 1353, "beneath and": 1354, "beneath her": 1355, "beneath his": 1356, "beneath it": 1357, "beneath the": 1358, "beneath thy": 1359, "benevolent": 1360, "bent": 1361, "beseech": 1362, "beseems": 1363, "beside": 1364, "beside him": 1365, "beside the": 1366, "beside them": 1367, "besides": 1368, "besides these": 1369, "besought": 1370, "bespake": 1371, "best": 1372, "best and": 1373, "best in": 1374, "best of": 1375, "best thou": 1376, "bestow": 1377, "bestow on": 1378, "bestowed": 1379, "better": 1380, "better man": 1381, "between": 1382, "between the": 1383, "betwixt": 1384, "beware": 1385, "beyond": 1386, "beyond all": 1387, "beyond the": 1388, "bid": 1389, "bid him": 1390, "bid me": 1391, "bid the": 1392, "bid thee": 1393, "bid them": 1394, "bidden": 1395, "biddest": 1396, "biddest me": 1397, "bidding": 1398, "bids": 1399, "bids me": 1400, "big": 1401, "big tears": 1402, "billows": 1403, "binds": 1404, "bird": 1405, "birds": 1406, "birth": 1407, "bis": 1408, "bitter": 1409, "black": 1410, "black blood": 1411, "black earth": 1412, "black fate": 1413, "black night": 1414, "black ship": 1415, "black water": 1416, "blade": 1417, "blame": 1418, "blameless": 1419, "blameless king": 1420, "blankets": 1421, "blast": 1422, "blast of": 1423, "blasts": 1424, "blasts of": 1425, "blaze": 1426, "blazing": 1427, "bleating": 1428, "bled": 1429, "bleed": 1430, "bless": 1431, "blessed": 1432, "blessed gods": 1433, "blessing": 1434, "blessings": 1435, "blest": 1436, "blew": 1437, "blind": 1438, "blinded": 1439, "blindness": 1440, "bliss": 1441, "blood": 1442, "blood and": 1443, "bloody": 1444, "bloom": 1445, "blooming": 1446, "blow": 1447, "blowing": 1448, "blows": 1449, "blue": 1450, "blue eyed": 1451, "blue sky": 1452, "boar": 1453, "boar and": 1454, "boar then": 1455, "board": 1456, "board and": 1457, "board his": 1458, "board the": 1459, "boars": 1460, "boars and": 1461, "boast": 1462, "boasted": 1463, "boastful": 1464, "bodies": 1465, "body": 1466, "body and": 1467, "body of": 1468, "boiling": 1469, "bold": 1470, "bold and": 1471, "bold to": 1472, "boldness": 1473, "bolt": 1474, "bolt and": 1475, "bolts": 1476, "bond": 1477, "bonds": 1478, "bone": 1479, "bones": 1480, "book": 1481, "boon": 1482, "booty": 1483, "border": 1484, "border of": 1485, "bore": 1486, "bore and": 1487, "bore him": 1488, "bore it": 1489, "bore the": 1490, "bore to": 1491, "born": 1492, "born and": 1493, "born helen": 1494, "born of": 1495, "born to": 1496, "borne": 1497, "bosom": 1498, "both": 1499, "both and": 1500, "both for": 1501, "both good": 1502, "both hands": 1503, "both his": 1504, "both in": 1505, "both of": 1506, "both sides": 1507, "both the": 1508, "both to": 1509, "both young": 1510, "bottom": 1511, "bought": 1512, "bound": 1513, "bound beneath": 1514, "bound her": 1515, "bound his": 1516, "bound on": 1517, "bounding": 1518, "boundless": 1519, "boundless earth": 1520, "boundless main": 1521, "bounds": 1522, "bounds the": 1523, "bounteous": 1524, "bounty": 1525, "bow": 1526, "bow and": 1527, "bow in": 1528, "bow of": 1529, "bow which": 1530, "bow with": 1531, "bower": 1532, "bowl": 1533, "bowl and": 1534, "bowl of": 1535, "bowls": 1536, "bows": 1537, "boy": 1538, "brain": 1539, "brake": 1540, "brandishing": 1541, "brass": 1542, "brass and": 1543, "brave": 1544, "brave and": 1545, "brave man": 1546, "brave telemachus": 1547, "brave ulysses": 1548, "bravest": 1549, "brazen": 1550, "brazen spear": 1551, "braziers": 1552, "bread": 1553, "bread and": 1554, "break": 1555, "breast": 1556, "breast and": 1557, "breast the": 1558, "breath": 1559, "breath of": 1560, "breathe": 1561, "breathed": 1562, "breathes": 1563, "breathing": 1564, "bred": 1565, "breed": 1566, "breeds": 1567, "breeze": 1568, "bridal": 1569, "bride": 1570, "bright": 1571, "bright as": 1572, "bright beaming": 1573, "bright dawn": 1574, "bright sea": 1575, "bright the": 1576, "brine": 1577, "brine and": 1578, "bring": 1579, "bring forth": 1580, "bring him": 1581, "bring me": 1582, "bring the": 1583, "bring to": 1584, "bringing": 1585, "brings": 1586, "bristles": 1587, "broad": 1588, "broad back": 1589, "broad heaven": 1590, "broad of": 1591, "broke": 1592, "broken": 1593, "bronze": 1594, "bronze and": 1595, "bronze shod": 1596, "brood": 1597, "brooding": 1598, "brooding evil": 1599, "brother": 1600, "brothers": 1601, "brought": 1602, "brought forth": 1603, "brought her": 1604, "brought him": 1605, "brought in": 1606, "brought me": 1607, "brought the": 1608, "brought them": 1609, "brought to": 1610, "brought water": 1611, "brow": 1612, "brows": 1613, "brows and": 1614, "brows odysseus": 1615, "build": 1616, "builded": 1617, "built": 1618, "built hall": 1619, "built ship": 1620, "bulk": 1621, "bull": 1622, "bulls": 1623, "burden": 1624, "burn": 1625, "burned": 1626, "burning": 1627, "burns": 1628, "burnt": 1629, "burst": 1630, "bursting": 1631, "burthen": 1632, "busied": 1633, "busily": 1634, "business": 1635, "busy": 1636, "but": 1637, "but after": 1638, "but all": 1639, "but answered": 1640, "but as": 1641, "but at": 1642, "but athene": 1643, "but behold": 1644, "but by": 1645, "but cease": 1646, "but come": 1647, "but do": 1648, "but even": 1649, "but ever": 1650, "but for": 1651, "but from": 1652, "but gave": 1653, "but go": 1654, "but had": 1655, "but he": 1656, "but her": 1657, "but his": 1658, "but if": 1659, "but in": 1660, "but it": 1661, "but jove": 1662, "but know": 1663, "but let": 1664, "but long": 1665, "but me": 1666, "but minerva": 1667, "but my": 1668, "but nestor": 1669, "but never": 1670, "but not": 1671, "but now": 1672, "but odysseus": 1673, "but of": 1674, "but on": 1675, "but one": 1676, "but she": 1677, "but should": 1678, "but since": 1679, "but still": 1680, "but telemachus": 1681, "but tell": 1682, "but that": 1683, "but the": 1684, "but there": 1685, "but these": 1686, "but they": 1687, "but this": 1688, "but those": 1689, "but thou": 1690, "but thy": 1691, "but to": 1692, "but ulysses": 1693, "but was": 1694, "but we": 1695, "but went": 1696, "but what": 1697, "but when": 1698, "but where": 1699, "but will": 1700, "but with": 1701, "but would": 1702, "but you": 1703, "by": 1704, "by all": 1705, "by an": 1706, "by and": 1707, "by day": 1708, "by fate": 1709, "by force": 1710, "by great": 1711, "by heaven": 1712, "by her": 1713, "by him": 1714, "by his": 1715, "by it": 1716, "by jove": 1717, "by land": 1718, "by me": 1719, "by my": 1720, "by neptune": 1721, "by night": 1722, "by no": 1723, "by one": 1724, "by our": 1725, "by pallas": 1726, "by reason": 1727, "by sea": 1728, "by some": 1729, "by th": 1730, "by that": 1731, "by the": 1732, "by their": 1733, "by them": 1734, "by this": 1735, "by those": 1736, "by thy": 1737, "by ulysses": 1738, "by which": 1739, "by whose": 1740, "by your": 1741, "cables": 1742, "cakes": 1743, "caldron": 1744, "call": 1745, "call and": 1746, "call him": 1747, "call the": 1748, "call to": 1749, "called": 1750, "called him": 1751, "called the": 1752, "called them": 1753, "called to": 1754, "calling": 1755, "calm": 1756, "calves": 1757, "calypso": 1758, "calypso the": 1759, "calypso who": 1760, "came": 1761, "came among": 1762, "came and": 1763, "came forth": 1764, "came from": 1765, "came home": 1766, "came in": 1767, "came near": 1768, "came on": 1769, "came the": 1770, "came to": 1771, "came up": 1772, "came upon": 1773, "can": 1774, "can do": 1775, "canisters": 1776, "cannot": 1777, "canst": 1778, "canvas": 1779, "capacious": 1780, "captain": 1781, "car": 1782, "care": 1783, "care and": 1784, "care for": 1785, "care of": 1786, "care the": 1787, "care to": 1788, "cared": 1789, "careful": 1790, "careless": 1791, "cares": 1792, "carried": 1793, "carry": 1794, "carrying": 1795, "carver": 1796, "case": 1797, "casque": 1798, "cast": 1799, "cast about": 1800, "cast cord": 1801, "cast fair": 1802, "cast him": 1803, "cast his": 1804, "cast it": 1805, "cast the": 1806, "casting": 1807, "catch": 1808, "cates": 1809, "cattle": 1810, "cattle and": 1811, "caught": 1812, "caught him": 1813, "cauldron": 1814, "cause": 1815, "cause for": 1816, "cause of": 1817, "cause to": 1818, "caused": 1819, "cautious": 1820, "cave": 1821, "cave and": 1822, "cave the": 1823, "cave where": 1824, "cavern": 1825, "caves": 1826, "ceas": 1827, "cease": 1828, "cease from": 1829, "cease to": 1830, "ceased": 1831, "ceased and": 1832, "ceased from": 1833, "ceaseless": 1834, "ceasing": 1835, "celestial": 1836, "centaur": 1837, "centaurs": 1838, "cephallenians": 1839, "certain": 1840, "certainly": 1841, "chain": 1842, "chains": 1843, "chair": 1844, "chair and": 1845, "chairs": 1846, "chairs and": 1847, "chamber": 1848, "chamber and": 1849, "chamber came": 1850, "chamber like": 1851, "chamber of": 1852, "chamber to": 1853, "chambers": 1854, "chance": 1855, "chanced": 1856, "change": 1857, "changed": 1858, "charg": 1859, "charge": 1860, "charge of": 1861, "charged": 1862, "charged and": 1863, "charged with": 1864, "chariot": 1865, "chariot and": 1866, "chariots": 1867, "charm": 1868, "charms": 1869, "charybdis": 1870, "chase": 1871, "chaste": 1872, "chaste artemis": 1873, "chaste penelope": 1874, "check": 1875, "checked": 1876, "cheek": 1877, "cheeks": 1878, "cheeks and": 1879, "cheer": 1880, "cheerful": 1881, "cherish": 1882, "chest": 1883, "chid": 1884, "chief": 1885, "chief of": 1886, "chief the": 1887, "chief to": 1888, "chief ulysses": 1889, "chief with": 1890, "chiefly": 1891, "chiefs": 1892, "child": 1893, "child and": 1894, "child of": 1895, "children": 1896, "children after": 1897, "children and": 1898, "chill": 1899, "chin": 1900, "chine": 1901, "chios": 1902, "choice": 1903, "choice of": 1904, "choicest": 1905, "choicest of": 1906, "choose": 1907, "chose": 1908, "chosen": 1909, "cicons": 1910, "cimmerians": 1911, "circe": 1912, "circe and": 1913, "circle": 1914, "circling": 1915, "cities": 1916, "cities of": 1917, "citizens": 1918, "city": 1919, "city and": 1920, "city but": 1921, "city in": 1922, "city of": 1923, "city to": 1924, "city with": 1925, "clad": 1926, "clad in": 1927, "claim": 1928, "clamour": 1929, "clasp": 1930, "clasped": 1931, "clean": 1932, "clean table": 1933, "cleanse": 1934, "cleansed": 1935, "clear": 1936, "cleave": 1937, "cleft": 1938, "cliff": 1939, "cliffs": 1940, "climb": 1941, "climbed": 1942, "climbs": 1943, "clime": 1944, "cloak": 1945, "cloak and": 1946, "cloak with": 1947, "cloaks": 1948, "cloaks and": 1949, "cloath": 1950, "cloister": 1951, "close": 1952, "close and": 1953, "close by": 1954, "close the": 1955, "close to": 1956, "closed": 1957, "closed the": 1958, "closely": 1959, "cloth": 1960, "clothe": 1961, "clothed": 1962, "clothes": 1963, "clothes and": 1964, "clothing": 1965, "cloud": 1966, "cloud of": 1967, "clouds": 1968, "clouds and": 1969, "clove": 1970, "club": 1971, "clung": 1972, "clusters": 1973, "clytemnestra": 1974, "coast": 1975, "coffer": 1976, "cold": 1977, "colour": 1978, "colts": 1979, "colts that": 1980, "column": 1981, "combat": 1982, "combine": 1983, "come": 1984, "come and": 1985, "come back": 1986, "come down": 1987, "come forth": 1988, "come from": 1989, "come hither": 1990, "come home": 1991, "come in": 1992, "come let": 1993, "come now": 1994, "come on": 1995, "come telemachus": 1996, "come tell": 1997, "come that": 1998, "come then": 1999, "come to": 2000, "come unto": 2001, "come up": 2002, "come upon": 2003, "come with": 2004, "comeliness": 2005, "comely": 2006, "comely and": 2007, "comely man": 2008, "comes": 2009, "comes and": 2010, "comes from": 2011, "comes to": 2012, "comfort": 2013, "coming": 2014, "command": 2015, "command of": 2016, "command the": 2017, "commanded": 2018, "commands": 2019, "common": 2020, "companion": 2021, "companion of": 2022, "companions": 2023, "company": 2024, "company and": 2025, "company of": 2026, "compare": 2027, "compass": 2028, "compassion": 2029, "compell": 2030, "complain": 2031, "complete": 2032, "comrade": 2033, "comrades": 2034, "comrades and": 2035, "comrades in": 2036, "comrades who": 2037, "conceal": 2038, "concerning": 2039, "concourse": 2040, "conduct": 2041, "conducted": 2042, "confer": 2043, "conferr": 2044, "confess": 2045, "confined": 2046, "confirm": 2047, "confusion": 2048, "conquest": 2049, "conscious": 2050, "consent": 2051, "consented": 2052, "consign": 2053, "consort": 2054, "consort with": 2055, "constant": 2056, "constant penelope": 2057, "constrain": 2058, "constraint": 2059, "consult": 2060, "consult the": 2061, "consume": 2062, "consumed": 2063, "consuming": 2064, "consummate": 2065, "contain": 2066, "contend": 2067, "content": 2068, "contention": 2069, "contest": 2070, "contests": 2071, "continent": 2072, "continual": 2073, "continually": 2074, "contrive": 2075, "contrived": 2076, "converse": 2077, "convey": 2078, "convoy": 2079, "cool": 2080, "copious": 2081, "cord": 2082, "cordage": 2083, "corn": 2084, "costly": 2085, "cottage": 2086, "couch": 2087, "couch and": 2088, "couch of": 2089, "could": 2090, "could be": 2091, "could find": 2092, "could he": 2093, "could never": 2094, "could not": 2095, "could see": 2096, "couldst": 2097, "council": 2098, "council and": 2099, "counsel": 2100, "counsel and": 2101, "counsel of": 2102, "counsellor": 2103, "counsellors": 2104, "counsellors of": 2105, "counsels": 2106, "counsels answered": 2107, "counsels of": 2108, "count": 2109, "counting": 2110, "countless": 2111, "country": 2112, "country and": 2113, "country but": 2114, "country for": 2115, "courage": 2116, "courage and": 2117, "course": 2118, "course and": 2119, "course to": 2120, "coursers": 2121, "court": 2122, "court and": 2123, "court of": 2124, "court the": 2125, "courteous": 2126, "courts": 2127, "cov": 2128, "cover": 2129, "covered": 2130, "covered with": 2131, "coverlets": 2132, "coward": 2133, "craft": 2134, "craft and": 2135, "crafty": 2136, "crafty minded": 2137, "craggy": 2138, "crawl": 2139, "creature": 2140, "creatures": 2141, "crept": 2142, "crest": 2143, "crete": 2144, "crew": 2145, "cried": 2146, "cries": 2147, "crime": 2148, "crimson": 2149, "cronos": 2150, "crook": 2151, "crooked": 2152, "cross": 2153, "crossed": 2154, "crowd": 2155, "crown": 2156, "crown the": 2157, "crown with": 2158, "crowned": 2159, "cruel": 2160, "cruel and": 2161, "cruel doom": 2162, "crushed": 2163, "cry": 2164, "ctesippus": 2165, "ctimene": 2166, "ctimene her": 2167, "cunning": 2168, "cup": 2169, "cup and": 2170, "cup of": 2171, "cups": 2172, "cups with": 2173, "curious": 2174, "curls": 2175, "current": 2176, "curse": 2177, "curved": 2178, "curved ships": 2179, "cut": 2180, "cut off": 2181, "cut the": 2182, "cut up": 2183, "cutting": 2184, "cyclop": 2185, "cyclopes": 2186, "cyclops": 2187, "cytherea": 2188, "dainties": 2189, "damastor": 2190, "dame": 2191, "dame that": 2192, "dames": 2193, "damsel": 2194, "danaans": 2195, "dance": 2196, "dance and": 2197, "dancing": 2198, "danger": 2199, "dangerous": 2200, "dangers": 2201, "dare": 2202, "dared": 2203, "daring": 2204, "dark": 2205, "dark blood": 2206, "dark cloud": 2207, "dark deep": 2208, "dark night": 2209, "dark prowed": 2210, "dark sea": 2211, "dark wine": 2212, "darkness": 2213, "darling": 2214, "darling son": 2215, "dart": 2216, "darting": 2217, "darts": 2218, "dash": 2219, "dash me": 2220, "dashed": 2221, "dastard": 2222, "date": 2223, "daughter": 2224, "daughter of": 2225, "daughter to": 2226, "daughter wise": 2227, "daughters": 2228, "daughters of": 2229, "dauntless": 2230, "dawn": 2231, "dawn and": 2232, "dawn appeared": 2233, "dawn look": 2234, "dawn of": 2235, "dawn shone": 2236, "dawn took": 2237, "dawning": 2238, "day": 2239, "day and": 2240, "day by": 2241, "day long": 2242, "day of": 2243, "day she": 2244, "day that": 2245, "day the": 2246, "day to": 2247, "day when": 2248, "day with": 2249, "days": 2250, "days and": 2251, "days of": 2252, "days the": 2253, "days to": 2254, "days were": 2255, "dead": 2256, "dead and": 2257, "deadly": 2258, "deal": 2259, "dealt": 2260, "dear": 2261, "dear and": 2262, "dear child": 2263, "dear country": 2264, "dear father": 2265, "dear lord": 2266, "dear native": 2267, "dear nurse": 2268, "dear son": 2269, "dear to": 2270, "dearest": 2271, "dearly": 2272, "death": 2273, "death and": 2274, "death but": 2275, "death for": 2276, "death of": 2277, "death or": 2278, "death shall": 2279, "death that": 2280, "death the": 2281, "death though": 2282, "death to": 2283, "death was": 2284, "deathful": 2285, "deathless": 2286, "deathless gods": 2287, "deaths": 2288, "debt": 2289, "decay": 2290, "decease": 2291, "deceit": 2292, "deceive": 2293, "decent": 2294, "deck": 2295, "deck of": 2296, "decks": 2297, "declare": 2298, "declare to": 2299, "declared": 2300, "declared that": 2301, "declares": 2302, "decline": 2303, "declined": 2304, "decree": 2305, "decreed": 2306, "deed": 2307, "deeds": 2308, "deeds and": 2309, "deeds of": 2310, "deem": 2311, "deem that": 2312, "deemed": 2313, "deemed that": 2314, "deep": 2315, "deep and": 2316, "deep in": 2317, "deep of": 2318, "deep or": 2319, "deep so": 2320, "deep the": 2321, "deep to": 2322, "deep water": 2323, "deeply": 2324, "deeps": 2325, "deer": 2326, "deer and": 2327, "defence": 2328, "defend": 2329, "deform": 2330, "degree": 2331, "degrees": 2332, "deign": 2333, "deiphobus": 2334, "deities": 2335, "deity": 2336, "delay": 2337, "delays": 2338, "delicate": 2339, "delicious": 2340, "delight": 2341, "delighted": 2342, "delights": 2343, "demand": 2344, "demands": 2345, "demeter": 2346, "demodocus": 2347, "den": 2348, "denied": 2349, "denies": 2350, "deny": 2351, "depart": 2352, "depart for": 2353, "departed": 2354, "departing": 2355, "departure": 2356, "deplore": 2357, "depth": 2358, "depth of": 2359, "depths": 2360, "depths of": 2361, "descend": 2362, "descended": 2363, "descended from": 2364, "descending": 2365, "descends": 2366, "descends in": 2367, "descends the": 2368, "descent": 2369, "descried": 2370, "desert": 2371, "design": 2372, "desir": 2373, "desire": 2374, "desire and": 2375, "desire of": 2376, "desire to": 2377, "desired": 2378, "desires": 2379, "despair": 2380, "despite": 2381, "despite to": 2382, "destined": 2383, "destiny": 2384, "destroy": 2385, "destroyed": 2386, "destruction": 2387, "detain": 2388, "device": 2389, "devices": 2390, "devise": 2391, "devised": 2392, "devising": 2393, "devising evil": 2394, "devoted": 2395, "devour": 2396, "devour the": 2397, "devour thy": 2398, "devoured": 2399, "devouring": 2400, "diana": 2401, "did": 2402, "did any": 2403, "did he": 2404, "did his": 2405, "did my": 2406, "did not": 2407, "did the": 2408, "did they": 2409, "did we": 2410, "did worlds": 2411, "did you": 2412, "didst": 2413, "didst thou": 2414, "die": 2415, "died": 2416, "dies": 2417, "diffused": 2418, "dignity": 2419, "diligently": 2420, "dim": 2421, "din": 2422, "din of": 2423, "dinner": 2424, "dire": 2425, "direct": 2426, "directed": 2427, "discern": 2428, "disclose": 2429, "discourse": 2430, "discreet": 2431, "discrete": 2432, "disdain": 2433, "disease": 2434, "disgrace": 2435, "disguise": 2436, "disguised": 2437, "disguised as": 2438, "dishonour": 2439, "dishonouring": 2440, "dismay": 2441, "dismiss": 2442, "dismiss him": 2443, "dismission": 2444, "dispatch": 2445, "display": 2446, "display her": 2447, "displeasure": 2448, "dispose": 2449, "disposed": 2450, "distaff": 2451, "distance": 2452, "distant": 2453, "distinguish": 2454, "distress": 2455, "distressed": 2456, "divide": 2457, "divide and": 2458, "divide the": 2459, "divided": 2460, "divine": 2461, "divine and": 2462, "divine his": 2463, "divine minstrel": 2464, "divine odysseus": 2465, "divine of": 2466, "divine the": 2467, "divine ulysses": 2468, "divinely": 2469, "do": 2470, "do all": 2471, "do as": 2472, "do me": 2473, "do not": 2474, "do so": 2475, "do the": 2476, "do they": 2477, "do thou": 2478, "do we": 2479, "do ye": 2480, "do you": 2481, "dodona": 2482, "does": 2483, "does he": 2484, "dog": 2485, "dogs": 2486, "dogs and": 2487, "doing": 2488, "dolius": 2489, "domain": 2490, "dome": 2491, "domestic": 2492, "done": 2493, "doom": 2494, "doom of": 2495, "doom to": 2496, "door": 2497, "door and": 2498, "door of": 2499, "door post": 2500, "doors": 2501, "doors and": 2502, "doors of": 2503, "doorway": 2504, "dost": 2505, "dost ask": 2506, "dost thou": 2507, "doth": 2508, "double": 2509, "doublet": 2510, "doublet and": 2511, "doubt": 2512, "doubtful": 2513, "doubtless": 2514, "doubts": 2515, "dow": 2516, "down": 2517, "down again": 2518, "down and": 2519, "down by": 2520, "down dropp": 2521, "down from": 2522, "down he": 2523, "down her": 2524, "down in": 2525, "down into": 2526, "down lest": 2527, "down on": 2528, "down over": 2529, "down she": 2530, "down the": 2531, "down to": 2532, "down upon": 2533, "downward": 2534, "dragg": 2535, "dragged": 2536, "dragged him": 2537, "drank": 2538, "draught": 2539, "drave": 2540, "draw": 2541, "draw the": 2542, "drawing": 2543, "drawing nigh": 2544, "drawn": 2545, "draws": 2546, "dread": 2547, "dread goddess": 2548, "dread the": 2549, "dreadful": 2550, "dream": 2551, "dreams": 2552, "dreary": 2553, "drench": 2554, "dress": 2555, "drew": 2556, "drew clean": 2557, "drew his": 2558, "drew it": 2559, "drew my": 2560, "drew near": 2561, "drew nigh": 2562, "drew the": 2563, "drew up": 2564, "dried": 2565, "drink": 2566, "drink and": 2567, "drink offering": 2568, "drink the": 2569, "drinking": 2570, "driv": 2571, "drive": 2572, "driven": 2573, "drives": 2574, "driving": 2575, "drooping": 2576, "drop": 2577, "dropp": 2578, "drops": 2579, "drove": 2580, "drove them": 2581, "drug": 2582, "drugs": 2583, "drunk": 2584, "drunk the": 2585, "dry": 2586, "dry and": 2587, "due": 2588, "due libation": 2589, "due of": 2590, "due to": 2591, "dulichium": 2592, "dull": 2593, "duly": 2594, "dung": 2595, "during": 2596, "dusky": 2597, "dust": 2598, "dust and": 2599, "dut": 2600, "dwell": 2601, "dwell in": 2602, "dwelling": 2603, "dwelling of": 2604, "dwells": 2605, "dwells the": 2606, "dwelt": 2607, "dwelt in": 2608, "dwelt the": 2609, "dying": 2610, "each": 2611, "each his": 2612, "each man": 2613, "each of": 2614, "each one": 2615, "each other": 2616, "each thing": 2617, "each to": 2618, "eager": 2619, "eager for": 2620, "eager soever": 2621, "eager to": 2622, "eagerly": 2623, "eagle": 2624, "eame": 2625, "ear": 2626, "ear and": 2627, "early": 2628, "early dawn": 2629, "earnest": 2630, "ears": 2631, "ears and": 2632, "ears of": 2633, "earth": 2634, "earth and": 2635, "earth bears": 2636, "earth nor": 2637, "earth shaker": 2638, "earth the": 2639, "earth to": 2640, "earthly": 2641, "eas": 2642, "ease": 2643, "easily": 2644, "east": 2645, "easy": 2646, "eat": 2647, "eat and": 2648, "eaten": 2649, "eating": 2650, "eating and": 2651, "echeneus": 2652, "echoing": 2653, "eddying": 2654, "edge": 2655, "effect": 2656, "egypt": 2657, "egyptian": 2658, "eight": 2659, "eighteenth": 2660, "eighth": 2661, "either": 2662, "either of": 2663, "either side": 2664, "either to": 2665, "elate": 2666, "elder": 2667, "elis": 2668, "elpenor": 2669, "else": 2670, "else that": 2671, "else the": 2672, "elsewhere": 2673, "elude": 2674, "embark": 2675, "embark and": 2676, "embarked": 2677, "embarking": 2678, "embers": 2679, "emboss": 2680, "embrac": 2681, "embrac his": 2682, "embrace": 2683, "embraced": 2684, "embraces": 2685, "emerging": 2686, "eminent": 2687, "eminent in": 2688, "empire": 2689, "employ": 2690, "empty": 2691, "en": 2692, "encounter": 2693, "end": 2694, "end and": 2695, "end he": 2696, "end in": 2697, "end of": 2698, "end the": 2699, "end to": 2700, "ended": 2701, "ended and": 2702, "endless": 2703, "endowed": 2704, "ends": 2705, "endure": 2706, "endure to": 2707, "endured": 2708, "endured in": 2709, "enduring": 2710, "enduring goodly": 2711, "enemies": 2712, "enforce": 2713, "engage": 2714, "enipeus": 2715, "enjoin": 2716, "enjoy": 2717, "enormous": 2718, "enough": 2719, "enough to": 2720, "enquire": 2721, "enquired": 2722, "ent": 2723, "ent ring": 2724, "enter": 2725, "enter the": 2726, "entered": 2727, "entered the": 2728, "entertain": 2729, "entertainment": 2730, "entire": 2731, "entrails": 2732, "entrance": 2733, "entreat": 2734, "entreated": 2735, "entry": 2736, "envious": 2737, "envy": 2738, "ephyre": 2739, "equal": 2740, "er": 2741, "er all": 2742, "er and": 2743, "er her": 2744, "er his": 2745, "er the": 2746, "er thou": 2747, "ere": 2748, "ere he": 2749, "ere long": 2750, "ere now": 2751, "ere that": 2752, "ere the": 2753, "ere yet": 2754, "erebus": 2755, "err": 2756, "erring": 2757, "erst": 2758, "eruel": 2759, "ery": 2760, "escap": 2761, "escape": 2762, "escape from": 2763, "escape the": 2764, "escaped": 2765, "escaped death": 2766, "escaped from": 2767, "escaped the": 2768, "escaping": 2769, "escort": 2770, "essay": 2771, "estate": 2772, "esteem": 2773, "eteoneus": 2774, "eternal": 2775, "ethereal": 2776, "eumaeus": 2777, "eumaeus didst": 2778, "eum\u00e6us": 2779, "eum\u00e6us and": 2780, "eupeithes": 2781, "euryclea": 2782, "eurycleia": 2783, "eurycleia answered": 2784, "eurylochus": 2785, "eurymachus": 2786, "eurymachus son": 2787, "eurynome": 2788, "eurynomus": 2789, "eurytion": 2790, "eurytus": 2791, "ev": 2792, "ev ry": 2793, "ev to": 2794, "eve": 2795, "even": 2796, "even all": 2797, "even as": 2798, "even for": 2799, "even if": 2800, "even in": 2801, "even now": 2802, "even of": 2803, "even on": 2804, "even so": 2805, "even that": 2806, "even the": 2807, "even then": 2808, "even there": 2809, "even though": 2810, "even to": 2811, "even with": 2812, "evening": 2813, "event": 2814, "ever": 2815, "ever be": 2816, "ever did": 2817, "ever in": 2818, "ever since": 2819, "ever the": 2820, "ever to": 2821, "ever wise": 2822, "ever with": 2823, "ever yet": 2824, "evermore": 2825, "every": 2826, "every kind": 2827, "every man": 2828, "every one": 2829, "every side": 2830, "everything": 2831, "everywhere": 2832, "evil": 2833, "evil and": 2834, "evil case": 2835, "evil deeds": 2836, "evil doom": 2837, "evil end": 2838, "evil fate": 2839, "evil for": 2840, "evil in": 2841, "evil man": 2842, "evil plight": 2843, "evil that": 2844, "evil to": 2845, "ewe": 2846, "ewer": 2847, "ewer and": 2848, "ewes": 2849, "ewes and": 2850, "exceed": 2851, "exceeding": 2852, "excell": 2853, "excellence": 2854, "excellent": 2855, "except": 2856, "excite": 2857, "exclaim": 2858, "exclaimed": 2859, "exempt": 2860, "exhausted": 2861, "exile": 2862, "expect": 2863, "expected": 2864, "expecting": 2865, "experience": 2866, "expert": 2867, "explore": 2868, "express": 2869, "extend": 2870, "extended": 2871, "extends": 2872, "extreme": 2873, "extremely": 2874, "exulting": 2875, "eye": 2876, "eye and": 2877, "eye of": 2878, "eyed": 2879, "eyed athene": 2880, "eyed goddess": 2881, "eyed maid": 2882, "eyelids": 2883, "eyes": 2884, "eyes and": 2885, "eyes beheld": 2886, "eyes had": 2887, "eyes in": 2888, "eyes of": 2889, "eyes or": 2890, "eyes the": 2891, "eyes were": 2892, "face": 2893, "face and": 2894, "face for": 2895, "face of": 2896, "faces": 2897, "facts": 2898, "faculties": 2899, "fail": 2900, "failed": 2901, "fain": 2902, "fain to": 2903, "fair": 2904, 