{"10": 0, "100": 1, "101": 2, "105": 3, "107": 4, "109": 5, "11": 6, "110": 7, "120": 8, "130": 9, "133": 10, "134": 11, "135": 12, "14": 13, "140": 14, "150": 15, "160": 16, "162": 17, "163": 18, "170": 19, "180": 20, "19": 21, "19 the": 22, "190": 23, "191": 24, "20": 25, "200": 26, "21": 27, "210": 28, "22": 29, "220": 30, "23": 31, "230": 32, "240": 33, "250": 34, "260": 35, "263": 36, "270": 37, "280": 38, "290": 39, "2or": 40, "30": 41, "300": 42, "310": 43, "320": 44, "330": 45, "340": 46, "350": 47, "353": 48, "360": 49, "370": 50, "380": 51, "381": 52, "390": 53, "40": 54, "400": 55, "410": 56, "414": 57, "420": 58, "43": 59, "430": 60, "440": 61, "450": 62, "460": 63, "47": 64, "470": 65, "49": 66, "490": 67, "50": 68, "500": 69, "51": 70, "520": 71, "530": 72, "540": 73, "550": 74, "574": 75, "574 but": 76, "60": 77, "70": 78, "76": 79, "77": 80, "80": 81, "81": 82, "81 109": 83, "90": 84, "abhorr": 85, "abhorred": 86, "abide": 87, "abide here": 88, "abides": 89, "able": 90, "able to": 91, "aboard": 92, "abode": 93, "abode in": 94, "abode of": 95, "abodes": 96, "about": 97, "about and": 98, "about her": 99, "about him": 100, "about his": 101, "about it": 102, "about me": 103, "about my": 104, "about the": 105, "about them": 106, "about to": 107, "about which": 108, "about with": 109, "above": 110, "above all": 111, "above and": 112, "above the": 113, "abroad": 114, "absence": 115, "absence of": 116, "absent": 117, "abstain": 118, "abstain from": 119, "abundance": 120, "abundant": 121, "accents": 122, "accents wing": 123, "accept": 124, "access": 125, "access to": 126, "accomplish": 127, "accomplished": 128, "according": 129, "according to": 130, "achacans": 131, "achaean": 132, "achaean women": 133, "achaeans": 134, "achaeans in": 135, "achaeans suffered": 136, "achaeans were": 137, "achaia": 138, "achaians": 139, "achilles": 140, "achilles and": 141, "achilles led": 142, "achilles son": 143, "achilles there": 144, "across": 145, "across the": 146, "act": 147, "act to": 148, "actions": 149, "active": 150, "acts": 151, "add": 152, "added": 153, "address": 154, "address the": 155, "addressed": 156, "addressed her": 157, "addressed him": 158, "addressed them": 159, "addressing": 160, "addrest": 161, "admir": 162, "admire": 163, "admired": 164, "adorn": 165, "adorned": 166, "advance": 167, "advanced": 168, "advancing": 169, "adventure": 170, "adverse": 171, "advice": 172, "advise": 173, "aeaean": 174, "aegis": 175, "aegis and": 176, "aegisthus": 177, "aegisthus for": 178, "aegyptus": 179, "aeolus": 180, "aerial": 181, "afar": 182, "afar and": 183, "affair": 184, "affairs": 185, "affection": 186, "affections": 187, "affirm": 188, "afflicted": 189, "affliction": 190, "afford": 191, "affords": 192, "afraid": 193, "after": 194, "after having": 195, "after he": 196, "after him": 197, "after long": 198, "after she": 199, "after the": 200, "after them": 201, "afterward": 202, "again": 203, "again and": 204, "again by": 205, "again for": 206, "again he": 207, "again his": 208, "again the": 209, "again to": 210, "again with": 211, "against": 212, "against her": 213, "against him": 214, "against his": 215, "against me": 216, "against the": 217, "against thee": 218, "against them": 219, "against us": 220, "agamemnon": 221, "agamemnon and": 222, "agamemnon king": 223, "agamemnon son": 224, "age": 225, "age and": 226, "age had": 227, "age in": 228, "age to": 229, "age with": 230, "aged": 231, "agelaus": 232, "ago": 233, "ah": 234, "ah me": 235, "aias": 236, "aid": 237, "aid of": 238, "aim": 239, "aims": 240, "air": 241, "air and": 242, "airs": 243, "airy": 244, "ajax": 245, "al": 246, "alarms": 247, "alas": 248, "albeit": 249, "alcandra": 250, "alcinous": 251, "alcinous and": 252, "alcinous heard": 253, "alcmena": 254, "aleinous": 255, "alike": 256, "alike and": 257, "alive": 258, "alive and": 259, "alive or": 260, "alive to": 261, "all": 262, "all about": 263, "all alone": 264, "all and": 265, "all are": 266, "all around": 267, "all at": 268, "all but": 269, "all day": 270, "all for": 271, "all from": 272, "all gods": 273, "all had": 274, "all have": 275, "all he": 276, "all hellas": 277, "all her": 278, "all his": 279, "all honour": 280, "all in": 281, "all kinds": 282, "all mankind": 283, "all manner": 284, "all men": 285, "all my": 286, "all night": 287, "all of": 288, "all other": 289, "all others": 290, "all our": 291, "all over": 292, "all parts": 293, "all round": 294, "all she": 295, "all speed": 296, "all take": 297, "all that": 298, "all the": 299, "all their": 300, "all these": 301, "all they": 302, "all things": 303, "all this": 304, "all those": 305, "all thou": 306, "all thy": 307, "all to": 308, "all together": 309, "all ulysses": 310, "all was": 311, "all we": 312, "all were": 313, "all which": 314, "all who": 315, "all with": 316, "all women": 317, "all ye": 318, "all you": 319, "all your": 320, "allow": 321, "almost": 322, "aloft": 323, "alone": 324, "alone and": 325, "alone for": 326, "alone the": 327, "alone to": 328, "along": 329, "along the": 330, "along with": 331, "aloof": 332, "aloud": 333, "aloud and": 334, "already": 335, "already dead": 336, "also": 337, "also and": 338, "also of": 339, "also the": 340, "altar": 341, "altars": 342, "although": 343, "altogether": 344, "alway": 345, "always": 346, "am": 347, "am come": 348, "am in": 349, "am not": 350, "aman": 351, "amazed": 352, "amazement": 353, "amber": 354, "ambrosial": 355, "ambush": 356, "amid": 357, "amid the": 358, "amid them": 359, "amidst": 360, "amidst the": 361, "among": 362, "among all": 363, "among his": 364, "among men": 365, "among the": 366, "among them": 367, "among us": 368, "amongst": 369, "amongst my": 370, "amongst the": 371, "amphimedon": 372, "amphinomus": 373, "amphion": 374, "amphitrite": 375, "amphitryon": 376, "ample": 377, "an": 378, "an aged": 379, "an ample": 380, "an angry": 381, "an arrow": 382, "an eagle": 383, "an elder": 384, "an end": 385, "an equal": 386, "an evil": 387, "an ill": 388, "an island": 389, "an isle": 390, "an old": 391, "an olive": 392, "an one": 393, "an ox": 394, "an understanding": 395, "an upper": 396, "anchialus": 397, "anchor": 398, "anchorage": 399, "ancient": 400, "ancient one": 401, "and": 402, "and about": 403, "and achilles": 404, "and addressed": 405, "and after": 406, "and again": 407, "and against": 408, "and aged": 409, "and alcinous": 410, "and all": 411, "and alone": 412, "and am": 413, "and among": 414, "and an": 415, "and anointed": 416, "and anon": 417, "and another": 418, "and answered": 419, "and antinous": 420, "and apollo": 421, "and are": 422, "and around": 423, "and as": 424, "and ask": 425, "and asked": 426, "and at": 427, "and athene": 428, "and bad": 429, "and bade": 430, "and bare": 431, "and barley": 432, "and basket": 433, "and bathed": 434, "and be": 435, "and bear": 436, "and beat": 437, "and beautiful": 438, "and before": 439, "and began": 440, "and being": 441, "and beneath": 442, "and beside": 443, "and besides": 444, "and best": 445, "and bid": 446, "and bitter": 447, "and black": 448, "and blood": 449, "and bold": 450, "and bore": 451, "and both": 452, "and bound": 453, "and brave": 454, "and bright": 455, "and bring": 456, "and bronze": 457, "and brought": 458, "and by": 459, "and call": 460, "and called": 461, "and calypso": 462, "and came": 463, "and can": 464, "and cast": 465, "and chaste": 466, "and children": 467, "and city": 468, "and cloak": 469, "and come": 470, "and comely": 471, "and counsel": 472, "and counsellors": 473, "and covered": 474, "and crafty": 475, "and cunning": 476, "and cut": 477, "and dark": 478, "and darkness": 479, "and dash": 480, "and death": 481, "and deep": 482, "and deeply": 483, "and depart": 484, "and departed": 485, "and did": 486, "and divine": 487, "and do": 488, "and doublet": 489, "and down": 490, "and dragged": 491, "and drank": 492, "and drave": 493, "and drew": 494, "and drink": 495, "and drinking": 496, "and drove": 497, "and dust": 498, "and each": 499, "and eat": 500, "and er": 501, "and ere": 502, "and eumaeus": 503, "and ev": 504, "and even": 505, "and ever": 506, "and every": 507, "and evil": 508, "and face": 509, "and fair": 510, "and far": 511, "and fat": 512, "and fate": 513, "and fear": 514, "and feast": 515, "and feet": 516, "and fell": 517, "and filled": 518, "and find": 519, "and first": 520, "and flung": 521, "and food": 522, "and foot": 523, "and for": 524, "and form": 525, "and forsake": 526, "and forth": 527, "and found": 528, "and free": 529, "and friends": 530, "and fro": 531, "and from": 532, "and full": 533, "and gave": 534, "and gentle": 535, "and get": 536, "and give": 537, "and go": 538, "and goats": 539, "and god": 540, "and godlike": 541, "and gold": 542, "and golden": 543, "and good": 544, "and goodly": 545, "and got": 546, "and grace": 547, "and gracious": 548, "and grave": 549, "and great": 550, "and grief": 551, "and had": 552, "and hailed": 553, "and halitherses": 554, "and hard": 555, "and has": 556, "and hast": 557, "and hath": 558, "and have": 559, "and having": 560, "and he": 561, "and hear": 562, "and heard": 563, "and heart": 564, "and heaven": 565, "and held": 566, "and her": 567, "and here": 568, "and hid": 569, "and high": 570, "and him": 571, "and himself": 572, "and his": 573, "and hoisted": 574, "and honour": 575, "and how": 576, "and huge": 577, "and humane": 578, "and hung": 579, "and hurl": 580, "and hurled": 581, "and if": 582, "and ill": 583, "and in": 584, "and is": 585, "and it": 586, "and its": 587, "and join": 588, "and jove": 589, "and just": 590, "and keep": 591, "and kept": 592, "and kindled": 593, "and kissed": 594, "and know": 595, "and laid": 596, "and late": 597, "and lay": 598, "and learn": 599, "and leave": 600, "and led": 601, "and left": 602, "and let": 603, "and life": 604, "and like": 605, "and likewise": 606, "and little": 607, "and lo": 608, "and long": 609, "and love": 610, "and made": 611, "and make": 612, "and making": 613, "and mantle": 614, "and many": 615, "and may": 616, "and meat": 617, "and men": 618, "and menelaus": 619, "and met": 620, "and middle": 621, "and mighty": 622, "and minerva": 623, "and more": 624, "and most": 625, "and much": 626, "and my": 627, "and myself": 628, "and near": 629, "and never": 630, "and next": 631, "and night": 632, "and no": 633, "and noble": 634, "and none": 635, "and not": 636, "and now": 637, "and odysseus": 638, "and of": 639, "and offer": 640, "and offered": 641, "and old": 642, "and on": 643, "and one": 644, "and other": 645, "and others": 646, "and our": 647, "and ourselves": 648, "and over": 649, "and oxen": 650, "and pallas": 651, "and placed": 652, "and poseidon": 653, "and pour": 654, "and poured": 655, "and prayed": 656, "and presently": 657, "and prudent": 658, "and put": 659, "and question": 660, "and quickly": 661, "and raiment": 662, "and raised": 663, "and reach": 664, "and red": 665, "and rich": 666, "and round": 667, "and roused": 668, "and sacred": 669, "and safe": 670, "and said": 671, "and sail": 672, "and sails": 673, "and sat": 674, "and saved": 675, "and saw": 676, "and say": 677, "and sea": 678, "and see": 679, "and seized": 680, "and send": 681, "and sent": 682, "and served": 683, "and set": 684, "and shake": 685, "and shall": 686, "and she": 687, "and shed": 688, "and shoot": 689, "and should": 690, "and shoulders": 691, "and showed": 692, "and silver": 693, "and since": 694, "and sit": 695, "and sitting": 696, "and six": 697, "and skilled": 698, "and slay": 699, "and slew": 700, "and smote": 701, "and so": 702, "and some": 703, "and soon": 704, "and sought": 705, "and spake": 706, "and spoke": 707, "and spread": 708, "and stature": 709, "and still": 710, "and stood": 711, "and straightway": 712, "and strength": 713, "and strong": 714, "and such": 715, "and sweet": 716, "and take": 717, "and tall": 718, "and taste": 719, "and taunted": 720, "and tears": 721, "and telemachus": 722, "and tell": 723, "and terrible": 724, "and that": 725, "and the": 726, "and their": 727, "and them": 728, "and then": 729, "and there": 730, "and thereafter": 731, "and thereat": 732, "and therefore": 733, "and therein": 734, "and these": 735, "and they": 736, "and thine": 737, "and this": 738, "and thither": 739, "and those": 740, "and thou": 741, "and thought": 742, "and threw": 743, "and through": 744, "and thrust": 745, "and thus": 746, "and thy": 747, "and thyself": 748, "and to": 749, "and told": 750, "and took": 751, "and try": 752, "and tunic": 753, "and turn": 754, "and two": 755, "and ulysses": 756, "and unjust": 757, "and up": 758, "and upon": 759, "and uttering": 760, "and valiant": 761, "and veil": 762, "and very": 763, "and warm": 764, "and was": 765, "and we": 766, "and welcome": 767, "and well": 768, "and went": 769, "and wept": 770, "and were": 771, "and what": 772, "and when": 773, "and whence": 774, "and where": 775, "and which": 776, "and while": 777, "and white": 778, "and who": 779, "and whom": 780, "and whose": 781, "and wide": 782, "and wild": 783, "and will": 784, "and wine": 785, "and wise": 786, "and with": 787, "and within": 788, "and without": 789, "and women": 790, "and work": 791, "and would": 792, "and ye": 793, "and yet": 794, "and you": 795, "and young": 796, "and your": 797, "and zeus": 798, "andstraightway": 799, "andthe": 800, "anger": 801, "angered": 802, "angry": 803, "angry glance": 804, "angry god": 805, "angry heart": 806, "angry neptune": 807, "angry that": 808, "angry with": 809, "anguish": 810, "anguish and": 811, "ankles": 812, "anointed": 813, "anointed him": 814, "anon": 815, "another": 816, "another and": 817, "another as": 818, "another the": 819, "answer": 820, "answer and": 821, "answer then": 822, "answer thus": 823, "answer to": 824, "answered": 825, "answered and": 826, "answered her": 827, "answered him": 828, "answered me": 829, "answered telemachus": 830, "antient": 831, "antient of": 832, "antilochus": 833, "antilochus whom": 834, "antinous": 835, "antinous and": 836, "antinous is": 837, "antinous son": 838, "antiope": 839, "antiphates": 840, "antiphus": 841, "antiphus and": 842, "anvil": 843, "anxious": 844, "anxious for": 845, "anxious to": 846, "any": 847, "any man": 848, "any more": 849, "any mortal": 850, "any of": 851, "any one": 852, "any other": 853, "any wise": 854, "anyone": 855, "anything": 856, "anywhere": 857, "apart": 858, "apart and": 859, "apart from": 860, "aphrodite": 861, "aphrodite and": 862, "apollo": 863, "apollo in": 864, "apollo of": 865, "appear": 866, "appear in": 867, "appearance": 868, "appeared": 869, "appeared the": 870, "appears": 871, "appetite": 872, "apple": 873, "apple trees": 874, "applied": 875, "apply": 876, "appointed": 877, "approach": 878, "approach the": 879, "approaching": 880, "approve": 881, "apt": 882, "arceisius": 883, "arch": 884, "archer": 885, "ardent": 886, "are": 887, "are all": 888, "are and": 889, "are ever": 890, "are forever": 891, "are here": 892, "are his": 893, "are in": 894, "are laden": 895, "are many": 896, "are my": 897, "are no": 898, "are not": 899, "are of": 900, "are the": 901, "are these": 902, "are they": 903, "are thy": 904, "are to": 905, "are very": 906, "are with": 907, "are wont": 908, "are yet": 909, "are your": 910, "ares": 911, "areta": 912, "arete": 913, "aretus": 914, "argent": 915, "argetphontes": 916, "argive": 917, "argive helen": 918, "argives": 919, "argos": 920, "argos and": 921, "argos the": 922, "argument": 923, "argus": 924, "ariadne": 925, "aright": 926, "arise": 927, "arising": 928, "arm": 929, "arm with": 930, "armed": 931, "armed arete": 932, "armour": 933, "armour and": 934, "arms": 935, "arms about": 936, "arms and": 937, "arms answered": 938, "arms are": 939, "arms as": 940, "arms he": 941, "arms of": 942, "arms the": 943, "arose": 944, "arose and": 945, "arose the": 946, "around": 947, "around him": 948, "around his": 949, "around the": 950, "arras": 951, "array": 952, "arrayed": 953, "arriv": 954, "arrival": 955, "arrive": 956, "arrived": 957, "arriving": 958, "arrow": 959, "arrow through": 960, "arrows": 961, "art": 962, "art and": 963, "art come": 964, "art comely": 965, "art of": 966, "art the": 967, "art thou": 968, "art to": 969, "art wont": 970, "artemis": 971, "artemis of": 972, "artemis or": 973, "artful": 974, "artist": 975, "artist to": 976, "arts": 977, "arts of": 978, "as": 979, "as am": 980, "as any": 981, "as are": 982, "as before": 983, "as being": 984, "as by": 985, "as dear": 986, "as early": 987, "as ever": 988, "as far": 989, "as fast": 990, "as father": 991, "as for": 992, "as from": 993, "as god": 994, "as golden": 995, "as great": 996, "as have": 997, "as he": 998, "as her": 999, "as his": 1000, "as if": 1001, "as in": 1002, "as is": 1003, "as it": 1004, "as long": 1005, "as man": 1006, "as many": 1007, "as may": 1008, "as much": 1009, "as my": 1010, "as now": 1011, "as of": 1012, "as often": 1013, "as on": 1014, "as one": 1015, "as raiment": 1016, "as regards": 1017, "as she": 1018, "as soon": 1019, "as telemachus": 1020, "as that": 1021, "as the": 1022, "as their": 1023, "as then": 1024, "as these": 1025, "as they": 1026, "as this": 1027, "as those": 1028, "as thou": 1029, "as though": 1030, "as thy": 1031, "as to": 1032, "as touching": 1033, "as was": 1034, "as we": 1035, "as well": 1036, "as went": 1037, "as when": 1038, "as with": 1039, "as yet": 1040, "as you": 1041, "as young": 1042, "ascend": 1043, "ascended": 1044, "ascending": 1045, "ascends": 1046, "ascends her": 1047, "ashen": 1048, "ashen spear": 1049, "ashes": 1050, "ashore": 1051, "aside": 1052, "ask": 1053, "ask and": 1054, "ask him": 1055, "ask thee": 1056, "asked": 1057, "askest": 1058, "asking": 1059, "asks": 1060, "asleep": 1061, "asphodel": 1062, "assail": 1063, "assailed": 1064, "assay": 1065, "assembled": 1066, "assembly": 1067, "assembly and": 1068, "assign": 1069, "associates": 1070, "assured": 1071, "astonish": 1072, "at": 1073, "at all": 1074, "at ease": 1075, "at feast": 1076, "at first": 1077, "at hand": 1078, "at heart": 1079, "at her": 1080, "at him": 1081, "at his": 1082, "at home": 1083, "at ilium": 1084, "at large": 1085, "at last": 1086, "at least": 1087, "at length": 1088, "at meat": 1089, "at my": 1090, "at night": 1091, "at no": 1092, "at once": 1093, "at one": 1094, "at our": 1095, "at random": 1096, "at rich": 1097, "at sea": 1098, "at sight": 1099, "at some": 1100, "at that": 1101, "at the": 1102, "at their": 1103, "at this": 1104, "at thy": 1105, "at troy": 1106, "at us": 1107, "at which": 1108, "at whose": 1109, "at your": 1110, "ate": 1111, "ate and": 1112, "athene": 1113, "athene and": 1114, "athene answered": 1115, "athene came": 1116, "athene daughter": 1117, "athene have": 1118, "athene put": 1119, "athene shed": 1120, "athene spake": 1121, "athene stood": 1122, "athene was": 1123, "athene went": 1124, "athens": 1125, "athwart": 1126, "athwart his": 1127, "atlas": 1128, "atreus": 1129, "atreus and": 1130, "atreus fostered": 1131, "atrides": 1132, "attain": 1133, "attempt": 1134, "attend": 1135, "attend the": 1136, "attendant": 1137, "attendants": 1138, "attended": 1139, "attending": 1140, "attends": 1141, "attends the": 1142, "attention": 1143, "attentive": 1144, "attired": 1145, "aught": 1146, "aught of": 1147, "aught to": 1148, "aurora": 1149, "aurora daughter": 1150, "austere": 1151, "author": 1152, "autolycus": 1153, "autolycus and": 1154, "autumn": 1155, "avenge": 1156, "avenging": 1157, "avoid": 1158, "avoided": 1159, "avow": 1160, "away": 1161, "away and": 1162, "away from": 1163, "away the": 1164, "away to": 1165, "away with": 1166, "awe": 1167, "awful": 1168, "awoke": 1169, "axe": 1170, "axes": 1171, "aye": 1172, "aye and": 1173, "aye verily": 1174, "azure": 1175, "bacchus": 1176, "back": 1177, "back again": 1178, "back and": 1179, "back from": 1180, "back in": 1181, "back of": 1182, "back the": 1183, "back to": 1184, "back with": 1185, "backward": 1186, "backwards": 1187, "bad": 1188, "bade": 1189, "bade her": 1190, "bade him": 1191, "bade his": 1192, "bade me": 1193, "bade the": 1194, "bade them": 1195, "ball": 1196, "ball of": 1197, "balm": 1198, "balmy": 1199, "band": 1200, "bands": 1201, "bane": 1202, "baneful": 1203, "banish": 1204, "bank": 1205, "banks": 1206, "banquet": 1207, "banquets": 1208, "bar": 1209, "barbarous": 1210, "bard": 1211, "bare": 1212, "bare and": 1213, "bark": 1214, "barks": 1215, "barley": 1216, "barley and": 1217, "barley meal": 1218, "barren": 1219, "barren deep": 1220, "base": 1221, "base of": 1222, "baser": 1223, "basin": 1224, "basin for": 1225, "basket": 1226, "basket and": 1227, "baskets": 1228, "baskets and": 1229, "bat": 1230, "bath": 1231, "bath and": 1232, "bathe": 1233, "bathed": 1234, "bathed and": 1235, "bathed me": 1236, "bathes": 1237, "baths": 1238, "battle": 1239, "battle or": 1240, "battle with": 1241, "bay": 1242, "be": 1243, "be able": 1244, "be accomplished": 1245, "be angry": 1246, "be as": 1247, "be born": 1248, "be borne": 1249, "be brought": 1250, "be for": 1251, "be glad": 1252, "be he": 1253, "be his": 1254, "be in": 1255, "be it": 1256, "be kind": 1257, "be known": 1258, "be left": 1259, "be long": 1260, "be made": 1261, "be may": 1262, "be mindful": 1263, "be my": 1264, "be named": 1265, "be no": 1266, "be not": 1267, "be of": 1268, "be patient": 1269, "be seen": 1270, "be silent": 1271, "be so": 1272, "be some": 1273, "be sure": 1274, "be that": 1275, "be the": 1276, "be thine": 1277, "be thou": 1278, "be thy": 1279, "be to": 1280, "be wroth": 1281, "beach": 1282, "beam": 1283, "beaming": 1284, "beams": 1285, "beams of": 1286, "bear": 1287, "bear and": 1288, "bear him": 1289, "bear me": 1290, "bear the": 1291, "bear thee": 1292, "bear tidings": 1293, "bearing": 1294, "bearing in": 1295, "bears": 1296, "bears the": 1297, "bears wheat": 1298, "beast": 1299, "beasts": 1300, "beat": 1301, "beat the": 1302, "beauteous": 1303, "beautiful": 1304, "beautiful and": 1305, "beautiful eyes": 1306, "beautiful goddess": 1307, "beautiful golden": 1308, "beauty": 1309, "beauty and": 1310, "became": 1311, "because": 1312, "because he": 1313, "because of": 1314, "because thou": 1315, "become": 1316, "becomes": 1317, "bed": 1318, "bed and": 1319, "bed as": 1320, "bed fellow": 1321, "bed of": 1322, "bed the": 1323, "bedding": 1324, "beds": 1325, "bedstead": 1326, "been": 1327, "been gone": 1328, "been long": 1329, "been spent": 1330, "been the": 1331, "been wont": 1332, "beeves": 1333, "before": 1334, "before and": 1335, "before any": 1336, "before he": 1337, "before her": 1338, "before him": 1339, "before his": 1340, "before the": 1341, "before their": 1342, "before them": 1343, "before troy": 1344, "before ulysses": 1345, "before you": 1346, "befriend": 1347, "beg": 1348, "began": 1349, "began the": 1350, "began to": 1351, "begat": 1352, "beggar": 1353, "beggars": 1354, "begging": 1355, "begin": 1356, "beginning": 1357, "beginning of": 1358, "begrudge": 1359, "beguile": 1360, "beguiled": 1361, "begun": 1362, "beheld": 1363, "beheld the": 1364, "behind": 1365, "behind her": 1366, "behind him": 1367, "behind his": 1368, "behind in": 1369, "behind the": 1370, "behind thee": 1371, "behind them": 1372, "behold": 1373, "behold the": 1374, "beholds": 1375, "being": 1376, "being so": 1377, "believe": 1378, "belly": 1379, "belong": 1380, "beloved": 1381, "below": 1382, "benched": 1383, "benched ship": 1384, "benches": 1385, "benches and": 1386, "bend": 1387, "bends": 1388, "beneath": 1389, "beneath and": 1390, "beneath his": 1391, "beneath it": 1392, "beneath the": 1393, "beneath thy": 1394, "benevolent": 1395, "bent": 1396, "beseech": 1397, "beseems": 1398, "beside": 1399, "beside him": 1400, "beside the": 1401, "beside them": 1402, "besides": 1403, "besides these": 1404, "besought": 1405, "bespake": 1406, "best": 1407, "best and": 1408, "best in": 1409, "best of": 1410, "best thou": 1411, "bestow": 1412, "bestow on": 1413, "bestowed": 1414, "better": 1415, "better man": 1416, "better than": 1417, "between": 1418, "between the": 1419, "betwixt": 1420, "beware": 1421, "beyond": 1422, "beyond all": 1423, "beyond the": 1424, "bid": 1425, "bid him": 1426, "bid me": 1427, "bid the": 1428, "bid thee": 1429, "bid them": 1430, "bidden": 1431, "biddest": 1432, "biddest me": 1433, "bidding": 1434, "bids": 1435, "bids me": 1436, "big": 1437, "big tears": 1438, "billows": 1439, "binds": 1440, "bird": 1441, "birds": 1442, "birth": 1443, "birth and": 1444, "bis": 1445, "bitter": 1446, "black": 1447, "black blood": 1448, "black cloud": 1449, "black earth": 1450, "black fate": 1451, "black night": 1452, "black ship": 1453, "black water": 1454, "blade": 1455, "blame": 1456, "blameless": 1457, "blameless king": 1458, "blankets": 1459, "blast": 1460, "blasts": 1461, "blaze": 1462, "blazing": 1463, "bleating": 1464, "bleed": 1465, "bless": 1466, "blessed": 1467, "blessed gods": 1468, "blessing": 1469, "blessings": 1470, "blest": 1471, "blew": 1472, "blind": 1473, "blinded": 1474, "blindness": 1475, "blood": 1476, "blood and": 1477, "blood of": 1478, "bloody": 1479, "bloom": 1480, "blooming": 1481, "blow": 1482, "blowing": 1483, "blows": 1484, "blue": 1485, "blue eyed": 1486, "boar": 1487, "board": 1488, "board and": 1489, "board his": 1490, "board the": 1491, "boars": 1492, "boars and": 1493, "boast": 1494, "boasted": 1495, "boastful": 1496, "bodies": 1497, "body": 1498, "body and": 1499, "body of": 1500, "boiling": 1501, "bold": 1502, "bold and": 1503, "bold to": 1504, "boldness": 1505, "bolt": 1506, "bolt and": 1507, "bond": 1508, "bonds": 1509, "bone": 1510, "bones": 1511, "bones of": 1512, "boon": 1513, "booty": 1514, "border": 1515, "border of": 1516, "bore": 1517, "bore and": 1518, "bore him": 1519, "bore me": 1520, "bore the": 1521, "bore to": 1522, "born": 1523, "born and": 1524, "born helen": 1525, "born may": 1526, "born of": 1527, "born to": 1528, "borne": 1529, "bosom": 1530, "bosom of": 1531, "both": 1532, "both and": 1533, "both hands": 1534, "both his": 1535, "both in": 1536, "both of": 1537, "both sides": 1538, "both the": 1539, "both to": 1540, "bottom": 1541, "bottom of": 1542, "bought": 1543, "bound": 1544, "bound beneath": 1545, "bound his": 1546, "bound on": 1547, "boundless": 1548, "boundless earth": 1549, "boundless main": 1550, "bounds": 1551, "bounds the": 1552, "bounteous": 1553, "bounty": 1554, "bow": 1555, "bow and": 1556, "bow in": 1557, "bow of": 1558, "bow to": 1559, "bow which": 1560, "bow with": 1561, "bower": 1562, "bowers": 1563, "bowl": 1564, "bowl and": 1565, "bowl of": 1566, "bowls": 1567, "bows": 1568, "boy": 1569, "braided": 1570, "braided tresses": 1571, "brain": 1572, "brake": 1573, "brandishing": 1574, "brass": 1575, "brass and": 1576, "brave": 1577, "brave and": 1578, "brave man": 1579, "brave telemachus": 1580, "brave the": 1581, "brave ulysses": 1582, "bravest": 1583, "brazen": 1584, "brazen spear": 1585, "bread": 1586, "bread and": 1587, "break": 1588, "break the": 1589, "breaking": 1590, "breast": 1591, "breast and": 1592, "breast of": 1593, "breast the": 1594, "breath": 1595, "breath of": 1596, "breathe": 1597, "breathed": 1598, "breathes": 1599, "breathing": 1600, "bred": 1601, "breed": 1602, "breeding": 1603, "breeds": 1604, "breeze": 1605, "bridal": 1606, "bride": 1607, "bright": 1608, "bright as": 1609, "bright dawn": 1610, "bright sea": 1611, "bright spear": 1612, "bright the": 1613, "brine": 1614, "bring": 1615, "bring forth": 1616, "bring him": 1617, "bring hither": 1618, "bring it": 1619, "bring me": 1620, "bring the": 1621, "bring them": 1622, "bring to": 1623, "bringing": 1624, "brings": 1625, "bristles": 1626, "broad": 1627, "broad back": 1628, "broad deep": 1629, "broad heaven": 1630, "broad of": 1631, "broad wayed": 1632, "broke": 1633, "broken": 1634, "bronze": 1635, "bronze and": 1636, "bronze shod": 1637, "brood": 1638, "brooding": 1639, "brooding evil": 1640, "brother": 1641, "brothers": 1642, "brought": 1643, "brought forth": 1644, "brought her": 1645, "brought him": 1646, "brought in": 1647, "brought me": 1648, "brought the": 1649, "brought them": 1650, "brought to": 1651, "brought water": 1652, "brow": 1653, "brows": 1654, "brows and": 1655, "brows odysseus": 1656, "build": 1657, "builded": 1658, "built": 1659, "built hall": 1660, "built ship": 1661, "bulk": 1662, "bull": 1663, "bulls": 1664, "burden": 1665, "burn": 1666, "burning": 1667, "burns": 1668, "burnt": 1669, "burst": 1670, "bursting": 1671, "burthen": 1672, "bury": 1673, "busied": 1674, "busily": 1675, "business": 1676, "busy": 1677, "but": 1678, "but after": 1679, "but all": 1680, "but answered": 1681, "but as": 1682, "but at": 1683, "but behold": 1684, "but by": 1685, "but cease": 1686, "but come": 1687, "but do": 1688, "but even": 1689, "but ever": 1690, "but for": 1691, "but from": 1692, "but go": 1693, "but had": 1694, "but he": 1695, "but her": 1696, "but his": 1697, "but if": 1698, "but in": 1699, "but it": 1700, "but jove": 1701, "but know": 1702, "but let": 1703, "but lo": 1704, "but me": 1705, "but minerva": 1706, "but my": 1707, "but never": 1708, "but not": 1709, "but now": 1710, "but odysseus": 1711, "but of": 1712, "but on": 1713, "but one": 1714, "but she": 1715, "but should": 1716, "but since": 1717, "but still": 1718, "but telemachus": 1719, "but tell": 1720, "but that": 1721, "but the": 1722, "but there": 1723, "but these": 1724, "but they": 1725, "but this": 1726, "but those": 1727, "but thou": 1728, "but thy": 1729, "but to": 1730, "but ulysses": 1731, "but was": 1732, "but we": 1733, "but went": 1734, "but what": 1735, "but when": 1736, "but where": 1737, "but will": 1738, "but with": 1739, "but would": 1740, "but you": 1741, "but your": 1742, "by": 1743, "by all": 1744, "by an": 1745, "by and": 1746, "by birth": 1747, "by day": 1748, "by fate": 1749, "by force": 1750, "by great": 1751, "by heaven": 1752, "by her": 1753, "by him": 1754, "by his": 1755, "by it": 1756, "by jove": 1757, "by land": 1758, "by me": 1759, "by my": 1760, "by night": 1761, "by no": 1762, "by one": 1763, "by pallas": 1764, "by reason": 1765, "by sea": 1766, "by side": 1767, "by some": 1768, "by th": 1769, "by that": 1770, "by the": 1771, "by their": 1772, "by them": 1773, "by this": 1774, "by those": 1775, "by thy": 1776, "by ulysses": 1777, "by which": 1778, "by whose": 1779, "by your": 1780, "cables": 1781, "cables and": 1782, "cakes": 1783, "call": 1784, "call him": 1785, "call the": 1786, "call to": 1787, "called": 1788, "called him": 1789, "called the": 1790, "called them": 1791, "called to": 1792, "calling": 1793, "calm": 1794, "calves": 1795, "calypso": 1796, "calypso the": 1797, "calypso who": 1798, "came": 1799, "came among": 1800, "came and": 1801, "came by": 1802, "came forth": 1803, "came from": 1804, "came goldenthroned": 1805, "came hither": 1806, "came home": 1807, "came in": 1808, "came near": 1809, "came of": 1810, "came on": 1811, "came the": 1812, "came to": 1813, "came up": 1814, "can": 1815, "can do": 1816, "can relate": 1817, "canisters": 1818, "cannot": 1819, "canst": 1820, "canvas": 1821, "capacious": 1822, "captain": 1823, "car": 1824, "care": 1825, "care and": 1826, "care for": 1827, "care not": 1828, "care of": 1829, "care to": 1830, "cared": 1831, "cared for": 1832, "careful": 1833, "careless": 1834, "cares": 1835, "carried": 1836, "carries": 1837, "carry": 1838, "case": 1839, "casque": 1840, "cast": 1841, "cast about": 1842, "cast cord": 1843, "cast fair": 1844, "cast him": 1845, "cast his": 1846, "cast it": 1847, "cast the": 1848, "casting": 1849, "catch": 1850, "cates": 1851, "cattle": 1852, "cattle and": 1853, "caught": 1854, "caught him": 1855, "cauldron": 1856, "cause": 1857, "cause for": 1858, "cause of": 1859, "cause to": 1860, "caused": 1861, "cave": 1862, "cave and": 1863, "cavern": 1864, "caves": 1865, "ceas": 1866, "cease": 1867, "cease from": 1868, "cease to": 1869, "ceased": 1870, "ceased and": 1871, "ceaseless": 1872, "ceasing": 1873, "celestial": 1874, "centaur": 1875, "cephallenians": 1876, "certain": 1877, "certainly": 1878, "chain": 1879, "chains": 1880, "chair": 1881, "chair and": 1882, "chairs": 1883, "chairs and": 1884, "chamber": 1885, "chamber and": 1886, "chamber came": 1887, "chamber like": 1888, "chamber of": 1889, "chamber to": 1890, "chambers": 1891, "chance": 1892, "chanced": 1893, "change": 1894, "changed": 1895, "charge": 1896, "charge of": 1897, "charged": 1898, "charged and": 1899, "charged with": 1900, "chariot": 1901, "chariot and": 1902, "chariots": 1903, "charm": 1904, "charms": 1905, "charybdis": 1906, "chase": 1907, "chaste": 1908, "chaste penelope": 1909, "check": 1910, "checked": 1911, "cheek": 1912, "cheeks": 1913, "cheeks and": 1914, "cheer": 1915, "cheerful": 1916, "chest": 1917, "chid": 1918, "chief": 1919, "chief of": 1920, "chief the": 1921, "chief to": 1922, "chief ulysses": 1923, "chief with": 1924, "chiefly": 1925, "chiefs": 1926, "chieftains": 1927, "child": 1928, "child of": 1929, "children": 1930, "children and": 1931, "chin": 1932, "chine": 1933, "chios": 1934, "choice": 1935, "choice of": 1936, "choicest": 1937, "choose": 1938, "chose": 1939, "chosen": 1940, "cicons": 1941, "cimmerians": 1942, "circe": 1943, "circe and": 1944, "circle": 1945, "circling": 1946, "cities": 1947, "cities of": 1948, "citizens": 1949, "city": 1950, "city and": 1951, "city but": 1952, "city in": 1953, "city of": 1954, "city that": 1955, "city with": 1956, "clad": 1957, "clad in": 1958, "claim": 1959, "clamour": 1960, "clasp": 1961, "clasped": 1962, "clean": 1963, "clean table": 1964, "clear": 1965, "cleave": 1966, "cleft": 1967, "cliff": 1968, "cliffs": 1969, "climb": 1970, "climbed": 1971, "climbs": 1972, "climbs the": 1973, "clime": 1974, "cloak": 1975, "cloak and": 1976, "cloak with": 1977, "cloaks": 1978, "cloaks and": 1979, "cloister": 1980, "close": 1981, "close and": 1982, "close by": 1983, "close the": 1984, "close to": 1985, "closed": 1986, "closed the": 1987, "cloth": 1988, "clothe": 1989, "clothed": 1990, "clothed herself": 1991, "clothes": 1992, "clothing": 1993, "cloud": 1994, "cloud of": 1995, "clouds": 1996, "clouds and": 1997, "club": 1998, "clytemnestra": 1999, "coach": 2000, "coast": 2001, "cold": 2002, "colour": 2003, "column": 2004, "columns": 2005, "combat": 2006, "combine": 2007, "come": 2008, "come and": 2009, "come back": 2010, "come down": 2011, "come forth": 2012, "come from": 2013, "come here": 2014, "come hither": 2015, "come home": 2016, "come in": 2017, "come let": 2018, "come now": 2019, "come on": 2020, "come telemachus": 2021, "come tell": 2022, "come that": 2023, "come then": 2024, "come to": 2025, "come up": 2026, "come upon": 2027, "come with": 2028, "comeliness": 2029, "comely": 2030, "comely and": 2031, "comely face": 2032, "comely man": 2033, "comes": 2034, "comes from": 2035, "comes to": 2036, "comfort": 2037, "coming": 2038, "coming up": 2039, "command": 2040, "command of": 2041, "command the": 2042, "commanded": 2043, "commands": 2044, "common": 2045, "companion": 2046, "companion of": 2047, "companions": 2048, "company": 2049, "company and": 2050, "company of": 2051, "compare": 2052, "compass": 2053, "compassion": 2054, "compell": 2055, "complain": 2056, "complete": 2057, "comrade": 2058, "comrades": 2059, "comrades and": 2060, "comrades in": 2061, "conceal": 2062, "concerning": 2063, "concerning the": 2064, "concourse": 2065, "conduct": 2066, "conducted": 2067, "confer": 2068, "conferr": 2069, "confess": 2070, "confine": 2071, "confirm": 2072, "confusion": 2073, "conscious": 2074, "consent": 2075, "consented": 2076, "consign": 2077, "consort": 2078, "consort with": 2079, "constant": 2080, "constant penelope": 2081, "constrain": 2082, "constraint": 2083, "consult": 2084, "consume": 2085, "consumed": 2086, "consuming": 2087, "consummate": 2088, "contain": 2089, "contend": 2090, "content": 2091, "contention": 2092, "contest": 2093, "contest for": 2094, "contests": 2095, "continent": 2096, "continual": 2097, "continually": 2098, "continued": 2099, "contrive": 2100, "contrived": 2101, "converse": 2102, "convey": 2103, "convoy": 2104, "cool": 2105, "copious": 2106, "cord": 2107, "cord upon": 2108, "corn": 2109, "corse": 2110, "cottage": 2111, "couch": 2112, "couch and": 2113, "could": 2114, "could be": 2115, "could find": 2116, "could he": 2117, "could not": 2118, "could see": 2119, "couldst": 2120, "council": 2121, "council and": 2122, "counsel": 2123, "counsel and": 2124, "counsel of": 2125, "counsell": 2126, "counsellor": 2127, "counsellors": 2128, "counsellors of": 2129, "counsels": 2130, "counsels answered": 2131, "counsels of": 2132, "count": 2133, "counting": 2134, "countless": 2135, "country": 2136, "country and": 2137, "country for": 2138, "courage": 2139, "courage and": 2140, "course": 2141, "course and": 2142, "course to": 2143, "coursers": 2144, "court": 2145, "court and": 2146, "court of": 2147, "courts": 2148, "cover": 2149, "covered": 2150, "covered with": 2151, "coverlets": 2152, "coward": 2153, "craft": 2154, "craft and": 2155, "crafty": 2156, "crafty minded": 2157, "craggy": 2158, "creature": 2159, "creeps": 2160, "crept": 2161, "cretans": 2162, "crete": 2163, "crete and": 2164, "crew": 2165, "cried": 2166, "cries": 2167, "crime": 2168, "crimson": 2169, "cronos": 2170, "cronos high": 2171, "crooked": 2172, "cross": 2173, "crossed": 2174, "crossing": 2175, "crowd": 2176, "crowds": 2177, "crown": 2178, "crown the": 2179, "crown with": 2180, "cruel": 2181, "cruel and": 2182, "cruel doom": 2183, "crushed": 2184, "cry": 2185, "crystal": 2186, "ctesippus": 2187, "ctimene": 2188, "ctimene her": 2189, "cubit": 2190, "cunning": 2191, "cunning and": 2192, "cunning goddess": 2193, "cup": 2194, "cup and": 2195, "cup of": 2196, "cups": 2197, "curious": 2198, "curls": 2199, "current": 2200, "curse": 2201, "curved": 2202, "curved ships": 2203, "custom": 2204, "cut": 2205, "cut off": 2206, "cut the": 2207, "cutting": 2208, "cutting off": 2209, "cyclop": 2210, "cyclopes": 2211, "cyclops": 2212, "cytherea": 2213, "c\u00e6rulean": 2214, "dainties": 2215, "damastor": 2216, "dame": 2217, "dames": 2218, "damsel": 2219, "danaans": 2220, "danaans through": 2221, "dance": 2222, "dance and": 2223, "dancing": 2224, "danger": 2225, "dangerous": 2226, "dangers": 2227, "dare": 2228, "dared": 2229, "daring": 2230, "dark": 2231, "dark blood": 2232, "dark cloud": 2233, "dark deep": 2234, "dark night": 2235, "dark prowed": 2236, "dark sea": 2237, "dark wine": 2238, "darkness": 2239, "darling": 2240, "darling son": 2241, "dart": 2242, "darting": 2243, "darts": 2244, "dash": 2245, "dash me": 2246, "dashed": 2247, "dastard": 2248, "date": 2249, "daughter": 2250, "daughter of": 2251, "daughter to": 2252, "daughter who": 2253, "daughter wise": 2254, "daughters": 2255, "daughters of": 2256, "daughters to": 2257, "dauntless": 2258, "dawn": 2259, "dawn and": 2260, "dawn appeared": 2261, "dawn had": 2262, "dawn look": 2263, "dawn of": 2264, "dawn shone": 2265, "dawning": 2266, "day": 2267, "day and": 2268, "day by": 2269, "day long": 2270, "day of": 2271, "day she": 2272, "day that": 2273, "day the": 2274, "day to": 2275, "day when": 2276, "day with": 2277, "days": 2278, "days and": 2279, "days of": 2280, "days the": 2281, "days to": 2282, "days were": 2283, "dead": 2284, "dead and": 2285, "dead the": 2286, "deadly": 2287, "deal": 2288, "dealt": 2289, "dear": 2290, "dear and": 2291, "dear child": 2292, "dear country": 2293, "dear father": 2294, "dear native": 2295, "dear nurse": 2296, "dear son": 2297, "dear stranger": 2298, "dear to": 2299, "dearest": 2300, "dearly": 2301, "death": 2302, "death and": 2303, "death but": 2304, "death for": 2305, "death of": 2306, "death or": 2307, "death shall": 2308, "death that": 2309, "death the": 2310, "death though": 2311, "death to": 2312, "death was": 2313, "deathful": 2314, "deathless": 2315, "deathless gods": 2316, "deaths": 2317, "debate": 2318, "debt": 2319, "decay": 2320, "decease": 2321, "deceit": 2322, "deceive": 2323, "deceive thee": 2324, "decent": 2325, "deck": 2326, "deck of": 2327, "decks": 2328, "declare": 2329, "declare that": 2330, "declare to": 2331, "declared": 2332, "declares": 2333, "declarest": 2334, "decline": 2335, "declined": 2336, "decree": 2337, "decreed": 2338, "deed": 2339, "deed and": 2340, "deeds": 2341, "deeds and": 2342, "deeds of": 2343, "deem": 2344, "deemed": 2345, "deemed that": 2346, "deep": 2347, "deep and": 2348, "deep harbour": 2349, "deep in": 2350, "deep of": 2351, "deep or": 2352, "deep so": 2353, "deep the": 2354, "deep to": 2355, "deep water": 2356, "deep we": 2357, "deeper": 2358, "deeply": 2359, "deeply moved": 2360, "deeps": 2361, "deer": 2362, "deer and": 2363, "defend": 2364, "deform": 2365, "degree": 2366, "degrees": 2367, "deign": 2368, "deiphobus": 2369, "deities": 2370, "deity": 2371, "delay": 2372, "delays": 2373, "delicate": 2374, "delicious": 2375, "delight": 2376, "delighted": 2377, "delightful": 2378, "delights": 2379, "demand": 2380, "demands": 2381, "demeter": 2382, "demodocus": 2383, "demoptolemus": 2384, "den": 2385, "denied": 2386, "denies": 2387, "deny": 2388, "depart": 2389, "depart for": 2390, "departed": 2391, "departed and": 2392, "departed to": 2393, "departing": 2394, "departure": 2395, "deplore": 2396, "deplored": 2397, "depth": 2398, "depths": 2399, "depths of": 2400, "descend": 2401, "descended": 2402, "descended from": 2403, "descending": 2404, "descends": 2405, "descends the": 2406, "descent": 2407, "descried": 2408, "desert": 2409, "deserts": 2410, "design": 2411, "designs": 2412, "desir": 2413, "desire": 2414, "desire and": 2415, "desire of": 2416, "desire to": 2417, "desired": 2418, "desires": 2419, "despair": 2420, "despite": 2421, "despite of": 2422, "despite to": 2423, "destined": 2424, "destiny": 2425, "destroy": 2426, "destroyed": 2427, "destruction": 2428, "detain": 2429, "detained": 2430, "device": 2431, "devices": 2432, "devise": 2433, "devised": 2434, "devised in": 2435, "devising": 2436, "devising evil": 2437, "devour": 2438, "devour all": 2439, "devour the": 2440, "devour thy": 2441, "devoured": 2442, "devouring": 2443, "dew": 2444, "dia": 2445, "diana": 2446, "did": 2447, "did all": 2448, "did any": 2449, "did he": 2450, "did his": 2451, "did in": 2452, "did my": 2453, "did not": 2454, "did the": 2455, "did they": 2456, "did we": 2457, "did you": 2458, "didst": 2459, "didst thou": 2460, "die": 2461, "died": 2462, "dies": 2463, "diffused": 2464, "dignity": 2465, "diligently": 2466, "dim": 2467, "din": 2468, "din of": 2469, "dinner": 2470, "dire": 2471, "direct": 2472, "directed": 2473, "directly": 2474, "direful": 2475, "discern": 2476, "disclose": 2477, "discourse": 2478, "discreet": 2479, "discrete": 2480, "disdain": 2481, "disease": 2482, "disgrace": 2483, "disguise": 2484, "disguised": 2485, "disguised as": 2486, "dishonour": 2487, "dishonouring": 2488, "dismay": 2489, "dismiss": 2490, "dismiss him": 2491, "dispatch": 2492, "display": 2493, "displeasure": 2494, "dispose": 2495, "disposed": 2496, "distaff": 2497, "distance": 2498, "distant": 2499, "distinguish": 2500, "distress": 2501, "distressed": 2502, "divide": 2503, "divide and": 2504, "divided": 2505, "divine": 2506, "divine and": 2507, "divine his": 2508, "divine minstrel": 2509, "divine odysseus": 2510, "divine of": 2511, "divine the": 2512, "divine ulysses": 2513, "divinely": 2514, "do": 2515, "do all": 2516, "do as": 2517, "do me": 2518, "do not": 2519, "do so": 2520, "do the": 2521, "do they": 2522, "do thou": 2523, "do we": 2524, "do ye": 2525, "do you": 2526, "dodona": 2527, "does": 2528, "does he": 2529, "does not": 2530, "dog": 2531, "dogs": 2532, "dogs and": 2533, "doing": 2534, "dolius": 2535, "domain": 2536, "dome": 2537, "domestic": 2538, "done": 2539, "doom": 2540, "doom of": 2541, "dooms": 2542, "door": 2543, "door and": 2544, "door of": 2545, "door post": 2546, "doors": 2547, "doors and": 2548, "doors of": 2549, "doorway": 2550, "dost": 2551, "dost not": 2552, "dost thou": 2553, "doth": 2554, "double": 2555, "doublet": 2556, "doublet and": 2557, "doubt": 2558, "doubtful": 2559, "doubtless": 2560, "doubts": 2561, "dow": 2562, "down": 2563, "down again": 2564, "down and": 2565, "down by": 2566, "down dropp": 2567, "down from": 2568, "down he": 2569, "down her": 2570, "down in": 2571, "down into": 2572, "down lest": 2573, "down on": 2574, "down over": 2575, "down she": 2576, "down the": 2577, "down to": 2578, "down upon": 2579, "downward": 2580, "dragg": 2581, "dragged": 2582, "dragged him": 2583, "drank": 2584, "draught": 2585, "drave": 2586, "draw": 2587, "draw the": 2588, "drawing": 2589, "drawing nigh": 2590, "drawn": 2591, "draws": 2592, "dread": 2593, "dread goddess": 2594, "dread the": 2595, "dreadful": 2596, "dream": 2597, "dreams": 2598, "dreary": 2599, "dress": 2600, "drew": 2601, "drew clean": 2602, "drew his": 2603, "drew it": 2604, "drew my": 2605, "drew near": 2606, "drew nigh": 2607, "drew the": 2608, "drew up": 2609, "dried": 2610, "drink": 2611, "drink and": 2612, "drink offering": 2613, "drink the": 2614, "drinking": 2615, "driv": 2616, "drive": 2617, "drive the": 2618, "driven": 2619, "drives": 2620, "driving": 2621, "drop": 2622, "dropp": 2623, "drops": 2624, "drove": 2625, "drove them": 2626, "drug": 2627, "drugs": 2628, "drunk": 2629, "drunk the": 2630, "dry": 2631, "dry and": 2632, "dry land": 2633, "due": 2634, "due order": 2635, "due to": 2636, "dulichium": 2637, "dull": 2638, "duly": 2639, "dung": 2640, "during": 2641, "dusky": 2642, "dust": 2643, "dust and": 2644, "dwell": 2645, "dwell in": 2646, "dwelling": 2647, "dwelling of": 2648, "dwells": 2649, "dwells the": 2650, "dwelt": 2651, "dwelt in": 2652, "dwelt the": 2653, "dying": 2654, "each": 2655, "each his": 2656, "each man": 2657, "each one": 2658, "each other": 2659, "each thing": 2660, "eager": 2661, "eager for": 2662, "eager soever": 2663, "eager to": 2664, "eagle": 2665, "eame": 2666, "ear": 2667, "ear and": 2668, "early": 2669, "early dawn": 2670, "earnest": 2671, "earnestly": 2672, "ears": 2673, "ears of": 2674, "earth": 2675, "earth and": 2676, "earth bears": 2677, "earth nor": 2678, "earth shaker": 2679, "earth the": 2680, "earth to": 2681, "earth were": 2682, "earthly": 2683, "eas": 2684, "ease": 2685, "ease and": 2686, "easily": 2687, "east": 2688, "easy": 2689, "eat": 2690, "eat and": 2691, "eaten": 2692, "eating": 2693, "echeneus": 2694, "echephron": 2695, "echoing": 2696, "eddying": 2697, "edge": 2698, "egypt": 2699, "egyptian": 2700, "eight": 2701, "eighteenth": 2702, "eighth": 2703, "either": 2704, "either of": 2705, "either side": 2706, "either to": 2707, "elder": 2708, "elders": 2709, "elis": 2710, "else": 2711, "else that": 2712, "else the": 2713, "elsewhere": 2714, "elude": 2715, "embark": 2716, "embark and": 2717, "embarked": 2718, "embers": 2719, "emboss": 2720, "embrac": 2721, "embrace": 2722, "embraces": 2723, "emerging": 2724, "eminent": 2725, "eminent in": 2726, "empire": 2727, "employ": 2728, "empty": 2729, "en": 2730, "enamour": 2731, "enchantress": 2732, "encounter": 2733, "end": 2734, "end and": 2735, "end he": 2736, "end in": 2737, "end of": 2738, "end the": 2739, "end to": 2740, "ended": 2741, "ended and": 2742, "endless": 2743, "endowed": 2744, "ends": 2745, "endure": 2746, "endure it": 2747, "endure to": 2748, "endured": 2749, "endured in": 2750, "enduring": 2751, "enduring goodly": 2752, "enemies": 2753, "enforce": 2754, "enipeus": 2755, "enjoin": 2756, "enjoy": 2757, "enough": 2758, "enough to": 2759, "enquire": 2760, "enquired": 2761, "ent": 2762, "ent ring": 2763, "enter": 2764, "enter the": 2765, "entered": 2766, "entered the": 2767, "entertain": 2768, "entertainment": 2769, "entire": 2770, "entrails": 2771, "entrance": 2772, "entreat": 2773, "entreated": 2774, "entry": 2775, "envious": 2776, "envy": 2777, "equal": 2778, "er": 2779, "er all": 2780, "er and": 2781, "er her": 2782, "er his": 2783, "er the": 2784, "er ulysses": 2785, "ere": 2786, "ere he": 2787, "ere long": 2788, "ere now": 2789, "ere that": 2790, "ere the": 2791, "erebus": 2792, "err": 2793, "erring": 2794, "ery": 2795, "escape": 2796, "escape from": 2797, "escape the": 2798, "escaped": 2799, "escaped death": 2800, "escaped from": 2801, "escaped the": 2802, "escort": 2803, "essay": 2804, "estate": 2805, "esteem": 2806, "et": 2807, "eteoneus": 2808, "eternal": 2809, "ethereal": 2810, "eumacus": 2811, "eumaeus": 2812, "eumaeus didst": 2813, "eum\u00e6us": 2814, "eum\u00e6us and": 2815, "eupeithes": 2816, "euryclea": 2817, "eurycleia": 2818, "eurycleia answered": 2819, "eurylochus": 2820, "eurymachus": 2821, "eurymachus son": 2822, "eurymachus the": 2823, "eurymedusa": 2824, "eurynome": 2825, "eurynomus": 2826, "eurytion": 2827, "eurytion in": 2828, "eurytus": 2829, "ev": 2830, "ev ry": 2831, "ev to": 2832, "eve": 2833, "even": 2834, "even all": 2835, "even as": 2836, "even for": 2837, "even if": 2838, "even in": 2839, "even now": 2840, "even of": 2841, "even on": 2842, "even so": 2843, "even that": 2844, "even the": 2845, "even then": 2846, "even there": 2847, "even though": 2848, "even to": 2849, "even with": 2850, "evening": 2851, "event": 2852, "ever": 2853, "ever be": 2854, "ever did": 2855, "ever in": 2856, "ever since": 2857, "ever the": 2858, "ever to": 2859, "ever wise": 2860, "ever with": 2861, "ever yet": 2862, "everlasting": 2863, "evermore": 2864, "every": 2865, "every kind": 2866, "every man": 2867, "every one": 2868, "every side": 2869, "everything": 2870, "everywhere": 2871, "evil": 2872, "evil and": 2873, "evil case": 2874, "evil deeds": 2875, "evil doom": 2876, "evil fate": 2877, "evil for": 2878, "evil in": 2879, "evil man": 2880, "evil plight": 2881, "evil that": 2882, "evil to": 2883, "ewe": 2884, "ewer": 2885, "ewer and": 2886, "ewes": 2887, "exceed": 2888, "exceeding": 2889, "excellence": 2890, "excellent": 2891, "except": 2892, "excite": 2893, "exclaimed": 2894, "exempt": 2895, "exhausted": 2896, "expect": 2897, "expecting": 2898, "experience": 2899, "expert": 2900, "explore": 2901, "express": 2902, "extend": 2903, 